{
    "data": {
        "1": {
            "api_getmes": "睦月です。<br>はりきって、まいりましょー！", 
            "api_sinfo": "帝国海軍の駆逐艦で初めて大型で強力な61cm魚雷を搭載しました、睦月です！<br>旧式ながら、第一線で頑張ったのです！", 
            "api_yomi": "むつき"
        }, 
        "2": {
            "api_getmes": "如月と申します。<br>おそばに置いてくださいね。", 
            "api_sinfo": "睦月型駆逐艦２番艦の如月と申します。<br>ウェーク島では五月蠅いF4F戦闘機の攻撃を受けながら奮戦しました。<br>いやん、ほんと、髪の毛が潮風で痛んじゃう……。", 
            "api_yomi": "きさらぎ"
        }, 
        "3": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "4": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "5": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "6": {
            "api_getmes": "長月だ。<br>駆逐艦と侮るなよ。役に立つはずだ。", 
            "api_sinfo": "睦月型８番艦だ。<br>東南アジア方面の攻略作戦後は、船団護衛を任されていた。<br>コロンバンガラ島への揚陸作戦では敵艦の襲撃を受けながら奮戦したよ。", 
            "api_yomi": "ながつき"
        }, 
        "7": {
            "api_getmes": "あなたが司令官ですね。三日月です。<br>どうぞお手柔らかにお願いします。", 
            "api_sinfo": "軽空母のエスコートや船団護衛に従事した睦月型駆逐艦三日月です。<br>激戦のソロモン海域にも出撃しました。<br>旧式だけど速力を生かして強行輸送任務も奮闘しました。", 
            "api_yomi": "みかづき"
        }, 
        "8": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "9": {
            "api_getmes": "はじめまして吹雪です。<br>よろしくお願い致します。", 
            "api_sinfo": "ワシントン条約制限下で設計された、世界中を驚愕させたクラスを超えた特型駆逐艦の１番艦、吹雪です。<br>私たちは、後の艦隊型駆逐艦のベースとなりました。<br>はいっ、頑張ります！", 
            "api_yomi": "ふぶき"
        }, 
        "10": {
            "api_getmes": "白雪です。<br>よろしくお願いします。", 
            "api_sinfo": "特型駆逐艦、２番艦、白雪です。<br>緒戦の数々の作戦に参加しました。<br>その後、増援の部隊を輸送する第八十一号作戦に護衛隊旗艦として参加致しました。", 
            "api_yomi": "しらゆき"
        }, 
        "11": {
            "api_getmes": "深雪だよ。<br>よろしくな！", 
            "api_sinfo": "特型駆逐艦４番艦の深雪さまだよ！<br>演習中に他の駆逐艦とぶつかって事故っちゃったこともあるんだ。<br>まー、でもやるときゃやるぜ。みてなって！", 
            "api_yomi": "みゆき"
        }, 
        "12": {
            "api_getmes": "あ、あの…磯波と申します。<br>よろしくお願いいたします。", 
            "api_sinfo": "特型駆逐艦９番艦の磯波です。<br>数々の作戦に参加したんですけど、中破してからは、後方で海上護衛や哨戒活動に従事していました。<br>頑張ります。", 
            "api_yomi": "いそなみ"
        }, 
        "13": {
            "api_getmes": "ごきげんよう。<br>特型駆逐艦、綾波と申します。", 
            "api_sinfo": "特型駆逐艦、綾波です。<br>改良吹雪型の１番艦なんです。<br>第三次ソロモン海海戦では、駆逐艦一隻としては、特別な大活躍をお見せしました。<br>頑張ります！", 
            "api_yomi": "あやなみ"
        }, 
        "14": {
            "api_getmes": "アタシの名は敷波。<br>以後よろしく。", 
            "api_sinfo": "特Ⅱ型駆逐艦２番艦の敷波。よろしく。<br>ミッドウェーやソロモンの海戦に参加した後、船団護衛を務めたよ。<br>海上護衛戦は結構大変だよ…大事だし…。", 
            "api_yomi": "しきなみ"
        }, 
        "15": {
            "api_getmes": "特型駆逐艦「曙」よ。<br>って、こっち見んな！　この糞提督！", 
            "api_sinfo": "特型駆逐艦１８番艦、綾波型の８番艦、曙よ。<br>お相撲さんではないわ。覚えておいて。<br>初の空母戦、珊瑚海海戦にも参加したわ！<br>けど、何気に潜水艦は苦手かな…。", 
            "api_yomi": "あけぼの"
        }, 
        "16": {
            "api_getmes": "特型駆逐艦…綾波型の「潮」です。<br>もう下がってよろしいでしょうか…。", 
            "api_sinfo": "綾波型１０番艦の潮です。<br>レイテ沖海戦などの激戦を潜り抜け、運命のあの日、横須賀で御役目を終えるまで戦い抜きました。<br>あ、あの…沈めた敵艦の皆さんも…ホントはお助けしたいのです。ホントです！", 
            "api_yomi": "うしお"
        }, 
        "17": {
            "api_getmes": "やっと会えた！　陽炎よ。<br>よろしくねっ！", 
            "api_sinfo": "第四次軍備充実計画で建造された陽炎型駆逐艦、ネームシップの陽炎よ。<br>新鋭の主力駆逐艦として、ハワイ攻撃機動部隊を始め、様々な作戦に参加したわ！<br>よろしくね！", 
            "api_yomi": "かげろう"
        }, 
        "18": {
            "api_getmes": "不知火です。<br>ご指導ご鞭撻、よろしくです。", 
            "api_sinfo": "陽炎型駆逐艦２番艦、不知火です。<br>陽炎らと共にハワイ作戦部隊の護衛も務めました。<br>運命のレイテ沖海戦では志摩艦隊に所属、スリガオ海峡に突入しました。", 
            "api_yomi": "しらぬい"
        }, 
        "19": {
            "api_getmes": "黒潮や、よろしゅうな。", 
            "api_sinfo": "大阪の民間造船所で建造された、陽炎型駆逐艦の３番艦、黒潮や。<br>こう見えても、スラバヤ沖海戦、南太平洋海戦、第三次ソロモン海戦などの激戦に参加したんやで。", 
            "api_yomi": "くろしお"
        }, 
        "20": {
            "api_getmes": "陽炎型駆逐艦８番艦、雪風です。<br>どうぞ、よろしくお願いしますっ！", 
            "api_sinfo": "陽炎型駆逐艦８番艦の雪風です。<br>私たち主力艦隊型駆逐艦の中で、十数回以上の主要海戦に参加しながらも、唯一ほとんど無傷で終戦まで生き残りました。<br>奇跡の駆逐艦って？ううん、奇跡じゃないですっ！", 
            "api_yomi": "ゆきかぜ"
        }, 
        "21": {
            "api_getmes": "軽巡、長良です。<br>よろしくお願いします！", 
            "api_sinfo": "5500トン級軽巡洋艦、長良型の１番艦、長良よ。<br>ちょっとモデルは古いけど、高速・魚雷発射主兵装・水雷戦隊指揮能力と、駆逐艦仕切るにはバッチリでしょ？<br>ソロモン海での激闘でも奮戦したんだから！", 
            "api_yomi": "ながら"
        }, 
        "22": {
            "api_getmes": "五十鈴です。水雷戦隊の指揮ならお任せ。<br>全力で提督を勝利に導くわ。よろしくね。", 
            "api_sinfo": "五十鈴は、大正時代に建造された長良型軽巡の２番艦。<br>韋駄天さはもちろんだけど、私の歴代艦長の中からは、あの山本五十六提督、山口多聞提督など後の海軍を支える人物が多数輩出されたの。凄いでしょ？", 
            "api_yomi": "いすず"
        }, 
        "23": {
            "api_getmes": "長良型軽巡四番艦の「由良」です。<br>どうぞ、よろしくお願いいたしますっ！", 
            "api_sinfo": "長良型軽巡４番艦の由良です。<br>私たちの中では、初めて水上偵察機を搭載したの。<br>水雷戦隊や潜水戦隊の旗艦として、活躍したのよ？<br>ドーントレスとかＢ17とかそういうのはちょっと苦手。", 
            "api_yomi": "ゆら"
        }, 
        "24": {
            "api_getmes": "こんにちはー。軽巡洋艦、大井です。<br>どうぞ、よろしくお願い致しますね。", 
            "api_sinfo": "球磨型軽巡洋艦の４番艦、大井よ。<br>神戸生まれなの。<br>平時は海軍兵学校練習艦として活躍したのよ？<br>もちろん、真打ちは、重雷装艦へのモデルチェンジよね？頑張るわ！", 
            "api_yomi": "おおい"
        }, 
        "25": {
            "api_getmes": "アタシは軽巡、北上。<br>まーよろしく。", 
            "api_sinfo": "球磨型軽巡洋艦の３番艦、北上だよー。<br>んあ？そう、大井っちとは親友。<br>酸素魚雷を打ちまくる重雷装巡洋艦にステップアップできるってさ。<br>やってみる？", 
            "api_yomi": "きたかみ"
        }, 
        "26": {
            "api_getmes": "扶桑型超弩級戦艦、姉の扶桑です。<br>妹の山城ともども、よろしくお願い致します。", 
            "api_sinfo": "初の日本独自設計による超弩級戦艦、扶桑です。<br>妹の山城ともどもよろしくお願いしますね。<br>レイテ沖？　そうね、いつか突入してみたいわ。ホントよ？", 
            "api_yomi": "ふそう"
        }, 
        "27": {
            "api_getmes": "扶桑型戦艦姉妹、妹のほう、山城です。<br>あの、扶桑姉さま、見ませんでした？", 
            "api_sinfo": "扶桑型戦艦２番艦、山城です。<br>「欠陥戦艦」とか「艦隊にいる方が珍しい」とか、いいたい放題ね…。<br>でも、いいの。最後の時も、扶桑姉さまと一緒に戦えれば……", 
            "api_yomi": "やましろ"
        }, 
        "28": {
            "api_getmes": "皐月だよっ。<br>よろしくな！", 
            "api_sinfo": "ボクは任務途中に何度も何度も怪我をしたけど、最後まで奮戦した睦月型駆逐艦５番艦さ。<br>緒戦の後も、船団護衛などで各海域で頑張ったんだ。ホントだよ。", 
            "api_yomi": "さつき"
        }, 
        "29": {
            "api_getmes": "あたし、文月っていうの。<br>よろしくぅ～。", 
            "api_sinfo": "睦月型駆逐艦７番艦の文月だよ。<br>数々の海戦に参加したんだ。<br>船団護衛中に大型船と衝突して大破…したこともあったっけ。<br>あれはやばかったなー。", 
            "api_yomi": "ふみづき"
        }, 
        "30": {
            "api_getmes": "私が菊月だ、共にゆこう。", 
            "api_sinfo": "睦月型駆逐艦の９番艦、菊月だ。<br>緒戦は数々の攻略作戦に参加。<br>そして、船団護衛に従事したんだ。<br>いや、護衛任務も大切なミッションだ……。", 
            "api_yomi": "きくづき"
        }, 
        "31": {
            "api_getmes": "ん？あぁ、望月でーす。", 
            "api_sinfo": "睦月型駆逐艦望月でーす。<br>第30駆逐隊に所属して各攻略作戦に参加したよ。<br>何度も修理を繰り返しながら輸送任務に従事したぞ。<br>結構頑張ったっしょ？", 
            "api_yomi": "もちづき"
        }, 
        "32": {
            "api_getmes": "初雪……です……よろしく。", 
            "api_sinfo": "特型駆逐艦…３番艦…初雪…です。<br>緒戦の作戦に…いっぱい参加しました…。<br>輸送任務とかも…ん…がんばる……。", 
            "api_yomi": "はつゆき"
        }, 
        "33": {
            "api_getmes": "あんたが司令官ね。<br>ま、せいぜい頑張りなさい！", 
            "api_sinfo": "特型駆逐艦、５番艦の叢雲よ。<br>え、知らないって？　全く、ありえないわね。<br>南方作戦や、古鷹の救援、数々の作戦に参加した名艦の私を知らないって、あんた、もぐりでしょ！", 
            "api_yomi": "むらくも"
        }, 
        "34": {
            "api_getmes": "暁よ。<br>一人前のレディーとして扱ってよね！", 
            "api_sinfo": "特Ⅲ型駆逐艦１番艦の暁よ。<br>吹雪型をベースに航行性能や航続距離を向上させたの。特型駆逐艦の最終完成形なんだから！<br>ちゃんとレディーとして活躍したのよ！<br>ほ、ほんとなんだからっ。", 
            "api_yomi": "あかつき"
        }, 
        "35": {
            "api_getmes": "響だよ。<br>その活躍ぶりから不死鳥の通り名もあるよ。", 
            "api_sinfo": "数ある特型駆逐艦の中で、最後まで生き残ったのが、響。転戦の後、あの大和水上特攻時には修理で同行できなかったんだ。<br>賠償艦としてソ連に引き渡され「信頼できる」という意味の艦名になったんだ。", 
            "api_yomi": "ひびき"
        }, 
        "36": {
            "api_getmes": "雷よ！　かみなりじゃないわ！<br>そこのとこもよろしく頼むわねっ！", 
            "api_sinfo": "スラバヤ沖海戦では駆逐艦電と一緒に協力して、沈没した敵艦隊の生存者の救助に当たったのよ。<br>ただ強いだけじゃ、だめだと思うの。<br>ね、司令官！", 
            "api_yomi": "いかづち"
        }, 
        "37": {
            "api_getmes": "電です。<br>どうか、よろしくお願いいたします。", 
            "api_sinfo": "スラバヤ沖海戦で撃沈した敵艦の乗員の救助に努めた後、キスカ、ソロモン、ニューギニア、アッツ島など、各戦域を転戦しました…<br>頑張ったの…です…。", 
            "api_yomi": "いなづま"
        }, 
        "38": {
            "api_getmes": "わらわが初春じゃ。<br>よろしく頼みますぞ。", 
            "api_sinfo": "初春型駆逐艦、１番艦の初春じゃ。<br>わらわは、北方部隊に所属。戦雲渦巻くアッツやキスカなどの北方海域で活躍したぞ。<br>北海道周辺も好きな海域じゃな。マニラ湾やオルモック…？ああ、熱いところは苦手じゃ。", 
            "api_yomi": "はつはる"
        }, 
        "39": {
            "api_getmes": "初めまして、ねのひ、だよぉ！<br>艦名、読みづらくなんか、ないよね？ね？", 
            "api_sinfo": "丸一計画で建造された、初春型駆逐艦２番艦の子日だよ。<br>初春などの姉妹艦で第２１駆逐隊を編成して色々と頑張ったんだよ。<br>なに？潜水艦…？嫌いキライ！", 
            "api_yomi": "ねのひ"
        }, 
        "40": {
            "api_getmes": "駆逐艦、若葉だ。", 
            "api_sinfo": "初春型駆逐艦３番艦、若葉だ。<br>アッツ島沖海戦やキスカ島撤退作戦などに参加した。<br>そうだ、北方海域だ。<br>ああ、濃霧には注意が必要だ。ぶつかりやすい。<br>特に「初霜」、お前は要注意だ。", 
            "api_yomi": "わかば"
        }, 
        "41": {
            "api_getmes": "初春型四番艦、初霜です。<br>皆さん、よろしくお願いします！", 
            "api_sinfo": "初春型駆逐艦の４番艦、初霜です。<br>アリューシャン作戦、アッツ島沖海戦、キスカ島撤退作戦、マリアナ沖海戦、北号作戦、坊ノ岬沖海戦など、様々な激戦に参加しました！<br>ほんと、頑張ったんです！", 
            "api_yomi": "はつしも"
        }, 
        "42": {
            "api_getmes": "白露型駆逐艦一番艦、「白露」です！<br>はい、一番艦ですっ！", 
            "api_sinfo": "初春型駆逐艦の次に開発された白露型の１番艦、白露だよ！　そう、１番艦だよ、１番艦。<br>色々と改良された艦隊型駆逐艦なんだから！<br>え？慌ててタンカーと衝突しないようにって？大丈夫！", 
            "api_yomi": "しらつゆ"
        }, 
        "43": {
            "api_getmes": "僕は白露型駆逐艦、「時雨」。<br>これからよろしくね。", 
            "api_sinfo": "僕は白露型駆逐艦２番艦の時雨だよ。<br>あのレイテ沖海戦では、西村艦隊に所属して、運命のスリガオ海峡に突入したんだ。<br>扶桑も山城も凄かったよ……。<br>皆が忘れても、僕だけはずっと覚えているから……。", 
            "api_yomi": "しぐれ"
        }, 
        "44": {
            "api_getmes": "はいはーい！白露型駆逐艦「村雨」だよ。<br>みんな、よろしくね！", 
            "api_sinfo": "白露型駆逐艦３番艦、村雨よ。<br>雨の名前の駆逐艦群なんてお洒落よね？<br>姉妹艦の夕立たちと一緒に第２駆逐隊を編成したの。鼠輸送ですって？　失礼しちゃう、ガダルカナル島輸送作戦でも活躍したわ！", 
            "api_yomi": "むらさめ"
        }, 
        "45": {
            "api_getmes": "こんにちは、白露型駆逐艦「夕立」よ。<br>よろしくね！", 
            "api_sinfo": "白露型駆逐艦の４番艦、夕立です。<br>第三次ソロモン海戦では、けっこう頑張ったっぽい？<br>でも、何気に「アイアンボトム・サウンド」って、ホントに怖い言葉よね？", 
            "api_yomi": "ゆうだち"
        }, 
        "46": {
            "api_getmes": "五月雨っていいます！よろしくお願いします。<br>護衛任務はお任せください！", 
            "api_sinfo": "五月雨です。<br>村雨・夕立・春雨とは第２駆逐隊でお友達でした。<br>そうそう、輸送任務中に白露と衝突してしまったことも…ホント、私ってば、ドジでごめんなさい。<br>でも、頑張ります！", 
            "api_yomi": "さみだれ"
        }, 
        "47": {
            "api_getmes": "ちわ！涼風だよ。<br>私が艦隊に加われば百人力さ！", 
            "api_sinfo": "涼風だよ。<br>特型駆逐艦として数々の攻略作戦の支援に参加したんだ。<br>その後は戦艦や空母の護衛にも従事したよ。<br>頼りにしてね！最後まで戦うから！", 
            "api_yomi": "すずかぜ"
        }, 
        "48": {
            "api_getmes": "霰です…<br>んちゃ…とかはいいません…よろしく…", 
            "api_sinfo": "霰は、マル２計画で建造された最後の駆逐艦…。<br>朝潮型シリーズの…最終艦でも…あるの…。<br>この後は…陽炎型だから…", 
            "api_yomi": "あられ"
        }, 
        "49": {
            "api_getmes": "霞よ。<br>ガンガンいくわよ。ついてらっしゃい。", 
            "api_sinfo": "歴戦の主力駆逐艦として奮戦したわ。<br>最後は戦艦大和と共に坊ノ岬沖海戦で米艦載機の猛攻と戦ったの。<br>負けないわ！", 
            "api_yomi": "かすみ"
        }, 
        "50": {
            "api_getmes": "駆逐艦島風です。スピードなら誰にも負けません。<br>速きこと、島風の如し、です！", 
            "api_sinfo": "艦隊型駆逐艦の最高峰を目指して開発された、高速で重雷装の駆逐艦、島風型よ。<br>40ノット以上の快速なんだから。<br>でも、量産には向かなくって、私一隻しか建造されなかったの。", 
            "api_yomi": "しまかぜ"
        }, 
        "51": {
            "api_getmes": "オレの名は天龍。<br>フフフ、怖いか？", 
            "api_sinfo": "天龍型１番艦、天龍だ。<br>駆逐艦を束ねて、殴り込みの水雷戦隊を率いるぜ。<br>相棒は、同型艦の龍田だ。<br>あいつ、ちゃんとやってるかな？ま、いいけどな。", 
            "api_yomi": "てんりゅう"
        }, 
        "52": {
            "api_getmes": "初めまして、龍田だよ。<br>天龍ちゃんがご迷惑かけてないかなあ～。", 
            "api_sinfo": "軽巡洋艦、天龍型２番艦の龍田よ。<br>生まれは佐世保なの。<br>天龍ちゃんがみんなに迷惑かけてない？心配よね～。<br>え？私？私は潜水艦が、ちょっと鬼門だわ～。", 
            "api_yomi": "たつた"
        }, 
        "53": {
            "api_getmes": "名取といいます。<br>ご迷惑をおかけしないように、が、頑張ります。", 
            "api_sinfo": "長良型３番艦の名取です。<br>ちょっと古いモデルっていわれるけれど、高速軽巡洋艦として使い方はあるはず…<br>そ、そう、水雷戦隊には、ぜひ配属してくださいね。<br>が、頑張りますから！", 
            "api_yomi": "なとり"
        }, 
        "54": {
            "api_getmes": "川内、参上。<br>夜戦なら任せておいて！", 
            "api_sinfo": "5500トン級の軽巡洋艦の最終タイプ、それが私、川内型よ。<br>熟成された軽巡の魅力、たっぷり教えてあげるから。<br>もちろん、夜戦でね！", 
            "api_yomi": "せんだい"
        }, 
        "55": {
            "api_getmes": "あの……軽巡洋艦、神通です。<br>どうか、よろしくお願い致します……", 
            "api_sinfo": "神通です。近代化改装を受け、<br>第２水雷戦隊の旗艦を務めました。<br>コロンバンガラ島沖海戦では先頭に立って奮戦します。<br>でも、みんな私の事狙うんですもの…ひどいわ……。", 
            "api_yomi": "じんつう"
        }, 
        "56": {
            "api_getmes": "艦隊のアイドル、那珂（なか）ちゃんだよー！<br>よっろしくぅ！", 
            "api_sinfo": "第４水雷戦隊のセンターも務めた那珂だよ！<br>お仕事沢山入ってて、輸送船の護衛任務や、トラック島から南方への輸送任務とか…<br>…え、地方巡業じゃんって？ そんなことないしっ！", 
            "api_yomi": "なか"
        }, 
        "57": {
            "api_getmes": "重雷装艦として、生まれ変わった大井です。<br>お久しぶりです！", 
            "api_sinfo": "重雷装艦バージョンの大井です。<br>圧倒的な水雷戦力を期待されたけど、<br>出番がなかなかなかったの。<br>今度は活躍して見せるわ。みていてね！", 
            "api_yomi": "おおい"
        }, 
        "58": {
            "api_getmes": "新しい北上、それがアタシ。<br>酸素魚雷を満載して、ちょっと大人になったでしょ。", 
            "api_sinfo": "九三式酸素魚雷を満載、片舷20門、全40門の魚雷発射管を誇る、重雷装艦へと改装されたスーパー北上さまだよ。<br>その威力は圧倒的と言われていたけれど、活躍する機会が微妙になかったんだよね。ちぇっ。", 
            "api_yomi": "きたかみ"
        }, 
        "59": {
            "api_getmes": "古鷹と言います。<br>重巡洋艦のいいところ、たくさん知ってもらえると嬉しいです。", 
            "api_sinfo": "重巡洋艦、古鷹です。<br>三川提督率いる第８艦隊の一員として、第一次ソロモン海戦では敵艦多数を撃破したんですよ！<br>これが、重巡なんです！", 
            "api_yomi": "ふるたか"
        }, 
        "60": {
            "api_getmes": "古鷹型重巡の2番艦、加古ってんだ、よっろしくぅー！", 
            "api_sinfo": "古鷹型重巡洋艦の２番艦、加古だよぉ。<br>第一次ソロモン海戦で大活躍したんだからね！<br>あ、帰り道？ホント、行きはよいよい、帰りは恐い～ってね！", 
            "api_yomi": "かこ"
        }, 
        "61": {
            "api_getmes": "ども、恐縮です、青葉ですぅ！<br>一言お願いします！", 
            "api_sinfo": "青葉です。トラック諸島方面へ進出して、<br>中部太平洋作戦を支えました。<br>従軍作家さんも乗り込んで青葉のスタッフの仕事振りを取材したことも。最期の時は、呉の港で。<br>動かす油もなかったけど、青葉、頑張りました！", 
            "api_yomi": "あおば"
        }, 
        "62": {
            "api_getmes": "私、妙高型重巡洋艦、妙高と申します。<br>共に頑張りましょう。", 
            "api_sinfo": "ワシントン海軍軍縮条約下で建造された重巡洋艦です。<br>平賀譲氏設計による日本海軍の第一級の戦闘艦です。<br>現代の海上自衛隊のイージス艦にも、その名は受け継がれています。", 
            "api_yomi": "みょうこう"
        }, 
        "63": {
            "api_getmes": "貴様が司令官か。<br>私は那智。よろしくお願いする。", 
            "api_sinfo": "生れは呉海軍工廠。妙高型重巡２番艦の私は、上海事変にも警備出動したぞ。<br>太平洋戦線では第五艦隊の旗艦として、暴れまわったさ。<br>敵艦載機？　ああ、あれは少し苦手だな。", 
            "api_yomi": "なち"
        }, 
        "64": {
            "api_getmes": "足柄よ。砲雷撃戦が得意なの。<br>ふふ、よろしくね。", 
            "api_sinfo": "私、足柄が英国の観艦式に参加した時のことよ。<br>まるで「飢えた狼のよう」と評価されたの。<br>当然よね！この精悍なボディ！<br>え？それは色気がないって嫌味じゃないかって？<br>そんなことあるわけ…ナイじゃない！", 
            "api_yomi": "あしがら"
        }, 
        "65": {
            "api_getmes": "羽黒です。妙高型重巡洋艦姉妹の末っ娘です。<br>あ、あの…ごめんなさいっ！", 
            "api_sinfo": "長崎で生まれたの。<br>スラバヤ沖海戦、珊瑚海海戦、ミッドウェー海戦、第二次ソロモン海戦、マリアナ海戦など数々の海戦に参加しました。<br>あの…頑張ります！", 
            "api_yomi": "はぐろ"
        }, 
        "66": {
            "api_getmes": "こんにちは。高雄です。<br>貴方のような素敵な提督で良かったわ。", 
            "api_sinfo": "巡洋艦といえば、なんといっても、私、高雄型よね。<br>近藤中将麾下の第４戦隊に所属して、数々の海戦に参加しました。<br>激戦を戦い抜いて、最期はシンガポール防衛に努めたの。", 
            "api_yomi": "たかお"
        }, 
        "67": {
            "api_getmes": "私は愛宕、提督、覚えてくださいね。", 
            "api_sinfo": "高雄型の２番艦、愛宕よ、うふふ。<br>呉海軍工廠で生まれたの。<br>バランスがとれた重武装ボディでしょ？<br>レイテ沖の決戦では、第一遊撃部隊の旗艦として出撃したんだけど……ま、そんなこともあるわよね。", 
            "api_yomi": "あたご"
        }, 
        "68": {
            "api_getmes": "よ！アタシ、摩耶ってんだ、よろしくな。", 
            "api_sinfo": "高雄型重巡洋艦３番艦の摩耶さまだ。<br>生まれは神戸。南方作戦や激戦のソロモン海で暴れまくってやったぜ！<br>ああん？　レイテ？　んだよ、潜水艦って奴は苦手だよ。", 
            "api_yomi": "まや"
        }, 
        "69": {
            "api_getmes": "私が鳥海です。よろしくです。", 
            "api_sinfo": "高雄型の４番艦、鳥海です。<br>マレー、ソロモン、マリアナ、レイテと数々の作戦に参加しました。<br>鳥海の名は、現在、海自のイージス護衛艦、その４番艦に受け継がれています。", 
            "api_yomi": "ちょうかい"
        }, 
        "70": {
            "api_getmes": "ボクが最上さ。<br>大丈夫、今度は衝突しないって。ホントだよ。", 
            "api_sinfo": "重巡洋艦、最上型のネームシップ、最上だよ。<br>三連主砲がいい感じでしょ？<br>そうそう、ボク、ちょっと他の艦とよくブツかっちゃう癖があるんだけど、なんでだろ？", 
            "api_yomi": "もがみ"
        }, 
        "71": {
            "api_getmes": "吾輩が利根である！<br>吾輩が艦隊に加わる以上、もう、索敵の心配はないぞ！", 
            "api_sinfo": "日本海軍が完成させた最後の重巡、<br>利根型の長女、利根だ。<br>真珠湾、そして痛恨のミッドウェーでも、艦隊の眼として縦横無尽の活躍なのじゃ。最期は呉鎮守府を守る浮き砲台として刀折れ矢尽きるまで戦ったぞ。", 
            "api_yomi": "とね"
        }, 
        "72": {
            "api_getmes": "はじめまして、利根型２番艦、筑摩と申します。", 
            "api_sinfo": "筑摩です。<br>連装主砲４基を前甲板に集中させ、充実した索敵水偵を搭載した利根型重巡洋艦２番艦です。<br>生まれは長崎よ。利根姉さんと一緒に、あの南雲機動部隊の、大切な眼の役目を務めたの。", 
            "api_yomi": "ちくま"
        }, 
        "73": {
            "api_getmes": "提督、また会ったね？最上だよ。<br>ボクの飛行甲板どう？似合ってる？", 
            "api_sinfo": "最上型重巡洋艦１番艦。<br>最上の後部主砲を全て取り払って、代わりに水上機を運用する航空甲板を設置した、航空巡洋艦だよ。<br>水上機母艦並の航空力と火力、どうよ！", 
            "api_yomi": "もがみ"
        }, 
        "74": {
            "api_getmes": "軽空母、祥鳳です。<br>はい、ちょっと小柄ですけど、ぜひ提督の機動部隊に加えてくださいね！", 
            "api_sinfo": "祥鳳型航空母艦１番艦です。<br>元々は潜水母艦だったんです。<br>前衛艦隊や主力じゃない小艦隊に空母を配属するなら、ぜひ私を使ってね！運用によってはお役に立つはずです！", 
            "api_yomi": "しょうほう"
        }, 
        "75": {
            "api_getmes": "名前は出雲ま…じゃなかった、飛鷹です。<br>航空母艦よ。よろしくね、提督！", 
            "api_sinfo": "飛鷹よ。<br>北米航路用の新造客船「出雲丸」を建造途中で改装した商船改造空母なの。<br>でも、正規空母並の活躍を見せたんだから。ホントよ。", 
            "api_yomi": "ひよう"
        }, 
        "76": {
            "api_getmes": "軽空母、龍驤や。独特なシルエットでしょ？<br>でも、艦載機を次々繰り出す、ちゃーんとした空母なんや。期待してや！", 
            "api_sinfo": "軽空母だけど、結構歴戦の空母なんよ、うち。<br>ああ、あの岩手沖での第四艦隊事件のこと？あれはきつかったー。<br>波浪で艦橋圧壊…いや、ホントありえへん。", 
            "api_yomi": "りゅうじょう"
        }, 
        "77": {
            "api_getmes": "超弩級戦艦、伊勢型の１番艦、伊勢。<br>参ります！", 
            "api_sinfo": "扶桑型戦艦を再設計した、強力な超弩級戦艦として完成しました。<br>戦艦、伊勢です。<br>主砲を多少とっちゃって、有名な航空戦艦モードに改造可能よ。楽しみね！", 
            "api_yomi": "いせ"
        }, 
        "78": {
            "api_getmes": "英国で生まれた帰国子女の金剛デース。<br>ヨロシクオネガイシマース！", 
            "api_sinfo": "超弩級戦艦として建造技術導入を兼ねて英国ヴィッカース社で建造された、金剛デース！<br>太平洋戦域でも持前の高速力を活かして、大活躍デース！<br>期待してネ！", 
            "api_yomi": "こんごう"
        }, 
        "79": {
            "api_getmes": "高速戦艦、榛名、着任しました。<br>あなたが提督なのね？　よろしくお願い致します。", 
            "api_sinfo": "高速の巡洋戦艦、榛名です。<br>国産の四一式36センチ砲を装備しました。<br>呉鎮守府の江田島で最後まで空を睨んで奮戦したわ。<br>高速戦艦四姉妹で最期まで、戦い抜いた榛名のこと、覚えていてね。", 
            "api_yomi": "はるな"
        }, 
        "80": {
            "api_getmes": "私が、戦艦長門だ。よろしく頼むぞ。<br>敵戦艦との殴り合いなら任せておけ。", 
            "api_sinfo": "八八艦隊計画の第一号艦として生まれた、長門型戦艦のネームシップ、長門だ。<br>大和型が就役するまで、連合艦隊旗艦も務めていたさ。<br>世界のビッグ７と云われてもいたな。", 
            "api_yomi": "ながと"
        }, 
        "81": {
            "api_getmes": "長門型戦艦２番艦の陸奥よ。よろしくね。<br>あまり火遊びはしないでね…お願いよ。", 
            "api_sinfo": "長門型戦艦の２番艦として生まれた陸奥よ。<br>もちろん、世界のビッグ７の一艦になるわね。<br>え？主砲火薬庫爆発事故？<br>まあ、隠してもしょうがないわね。今度は大丈夫よ！", 
            "api_yomi": "むつ"
        }, 
        "82": {
            "api_getmes": "航空戦艦、伊勢です。<br>後部飛行甲板と、カタパルト２基で航空戦力を運用可能よ！", 
            "api_sinfo": "洋上航空戦力強化のために、主砲を一部外して、かわりに飛行甲板を設置、軽空母並の航空戦力を運用可能な航空戦艦、伊勢です。<br>海自の新鋭ＤＤＨにもその名は受け継がれているわ。", 
            "api_yomi": "いせ"
        }, 
        "83": {
            "api_getmes": "航空母艦、赤城です。<br>空母機動部隊を編制するなら、私にお任せくださいませ。", 
            "api_sinfo": "航空母艦、赤城です。<br>空母機動部隊の主力として快進撃を支えます。<br>日頃鍛錬を積んだ自慢の艦載機との組み合わせは、無敵艦隊とも言われたんです。慢心…ですって？<br>ううん、そうかなあ……気をつけますね。", 
            "api_yomi": "あかぎ"
        }, 
        "84": {
            "api_getmes": "航空母艦、加賀です。<br>貴方が私の提督なの？　それなりに期待はしているわ。", 
            "api_sinfo": "私、加賀は、八八艦隊三番艦として建造されました。<br>様々な運命のいたずらもあって、最終的に大型航空母艦として完成しました。<br>赤城さんと共に、栄光の第一航空戦隊、その主力を担います。", 
            "api_yomi": "かが"
        }, 
        "85": {
            "api_getmes": "マイク音量大丈夫…？チェック、1，2……。<br>よし。はじめまして、私、霧島です。", 
            "api_sinfo": "霧島です。姉妹艦の榛名には、頭脳は負けないわよ？<br>純国産高速戦艦として、奮戦するんだからっ！<br>現代の海自イージス艦にもその名は受け継がれたの。", 
            "api_yomi": "きりしま"
        }, 
        "86": {
            "api_getmes": "金剛お姉さまの妹分、比叡です。<br>経験を積んで、姉さまに少しでも近づきたいです。", 
            "api_sinfo": "井上提督も愛した巡洋戦艦、比叡です。<br>ぴかぴかに肌を磨いて、御召艦としても活躍したの。<br>大和型のテスト艦にもなったのよ、知ってた？<br>え？ソロモン海戦？そうよ、奮闘したわ！", 
            "api_yomi": "ひえい"
        }, 
        "87": {
            "api_getmes": "あなたが提督？ふうん。いいけど。<br>伊勢型戦艦２番艦、日向よ。一応覚えておいて。", 
            "api_sinfo": "伊勢型戦艦２番艦、日向。<br>ああ、そうだ、あの伊勢と一緒に航空戦艦になったんだ。<br>もともとは、私の砲塔の事故もあるんだけどな。<br>呉で朽ち果てる迄、戦うつもりだ。", 
            "api_yomi": "ひゅうが"
        }, 
        "88": {
            "api_getmes": "伊勢型航空戦艦、日向。<br>推して参る。", 
            "api_sinfo": "航空運用能力を付与された航空戦艦、日向だ。<br>レイテでも奮戦したぞ。<br>戦略物資輸送作戦「北号作戦」も思い出深いな。<br>あう、そうだ、海自のＤＤＨ「ひゅうが」に名は受け継がれている。", 
            "api_yomi": "ひゅうが"
        }, 
        "89": {
            "api_getmes": "航空母艦、鳳翔です。<br>ふつつか者ですが、よろしくお願い致します。", 
            "api_sinfo": "航空母艦、鳳翔と申します。<br>最初から空母として建造された、世界で初めての航空母艦なんです。<br>小さな艦ですが、頑張りますね。", 
            "api_yomi": "ほうしょう"
        }, 
        "90": {
            "api_getmes": "航空母艦、蒼龍です。<br>空母機動部隊を編制するなら、私もぜひ入れてね！", 
            "api_sinfo": "航空母艦、蒼龍です。<br>真珠湾攻撃から始まって、緒戦の重要な戦いに、主力空母の一隻として参加しました。<br>え？なに、ミッドウェー？なにそれ、美味しいの？", 
            "api_yomi": "そうりゅう"
        }, 
        "91": {
            "api_getmes": "航空母艦、飛龍です。<br>空母戦ならお任せ！どんな苦境でも戦えます！", 
            "api_sinfo": "飛龍型航空母艦、飛龍です。<br>…ん？蒼龍型改じゃないかって？いいじゃん、そんなこと。それより、索敵は大切にねッ。<br>空母戦は先手必勝！慢心はダメ、ゼッタイ。<br>慎重に、そして、大胆に戦い抜こうよ！", 
            "api_yomi": "ひりゅう"
        }, 
        "92": {
            "api_getmes": "商船改装空母、隼鷹でーすっ！<br>ひゃっはぁー！", 
            "api_sinfo": "戦時改造を前提に建造した豪華客船、橿原丸。<br>その改装した姿が空母、隼鷹さ。<br>ちゃーんと戦い抜いて、最後まで生き残ったぜ。意外とやるでしょ？", 
            "api_yomi": "じゅんよう"
        }, 
        "93": {
            "api_getmes": "アタシ、綾波型駆逐艦「朧」。<br>誰にも負けない…たぶん……", 
            "api_sinfo": "綾波型駆逐艦７番艦の朧です。<br>佐世保の海軍工廠生まれです。南方進攻作戦などに参加しました。熱いところの海の方がいいな。<br>キス…か？じゃなくって、寒いキスカ島は…あまり近づきたくない…かな。", 
            "api_yomi": "おぼろ"
        }, 
        "94": {
            "api_getmes": "綾波型駆逐艦「漣」です、ご主人さま。<br>こう書いてさざなみと読みます。", 
            "api_sinfo": "特型駆逐艦の１９番目、綾波型でいうと、９番艦の漣だよ。<br>読みにくいって？貴方が字を知らないだけヨ。<br>南雲機動部隊が真珠湾でボコボコやってる時、ミッドウェー島砲撃を敢行したよ。何気に凄くない？", 
            "api_yomi": "さざなみ"
        }, 
        "95": {
            "api_getmes": "駆逐艦、朝潮です。<br>勝負ならいつでも受けて立つ覚悟です。", 
            "api_sinfo": "朝潮型駆逐艦のネームシップ、朝潮よ。<br>バランスのとれた量産型駆逐艦として建造され、戦線を支えたの。<br>私の進化改良型が陽炎型になるわね。", 
            "api_yomi": "あさしお"
        }, 
        "96": {
            "api_getmes": "駆逐艦、大潮です～！<br>小さな体に大きな魚雷！　お任せください。", 
            "api_sinfo": "朝潮型駆逐艦の２番艦、大潮です！<br>各戦線で活躍した後、あのガダルカナル島撤収作戦にも3回出動しました。<br>支えてみせます！", 
            "api_yomi": "おおしお"
        }, 
        "97": {
            "api_getmes": "満潮よ。<br>私、なんでこんな部隊に配属されたのかしら。", 
            "api_sinfo": "駆逐艦、満潮よ。<br>姉妹艦の朝潮、大潮、荒潮とは第８駆逐隊で腐れ縁の仲。でも、最後は離れ離れ。<br>私は西村艦隊の一員として、レイテに突入を図ったわ。", 
            "api_yomi": "みちしお"
        }, 
        "98": {
            "api_getmes": "あら。自己紹介まだでしたかー。<br>私、荒潮です。", 
            "api_sinfo": "神戸娘の駆逐艦よ？そう、名前は荒潮。<br>姉妹達とけっこう色々頑張ったのよ。<br>でも、私の煙突に爆弾落とすのだけは、ちょっとやめてほしいわ。", 
            "api_yomi": "あらしお"
        }, 
        "99": {
            "api_getmes": "クマー。<br>よろしくだクマ。", 
            "api_sinfo": "球磨型軽巡洋艦の１番艦、球磨だクマ。<br>佐世保生まれだクマ。ちょっと古いところもあるけど、頑張るクマー。", 
            "api_yomi": "くま"
        }, 
        "100": {
            "api_getmes": "軽巡、多摩です。<br>猫じゃないにゃ。", 
            "api_sinfo": "球磨型軽巡洋艦の２番艦、多摩だにゃ。<br>水雷戦隊の旗艦として、ご奉公するにゃ！<br>にゃ？多摩って名前だけど、猫じゃないもん！", 
            "api_yomi": "たま"
        }, 
        "101": {
            "api_getmes": "木曾だ、お前に最高の勝利を与えてやる。", 
            "api_sinfo": "5500トン型の軽巡洋艦、球磨型の木曾だ。よろしくな。<br>やれ、滑走台だ、カタパルトだ、そんなもんはいらねえな。<br>戦いは敵の懐に飛び込んでやるもんよ。なあ？", 
            "api_yomi": "きそ"
        }, 
        "102": {
            "api_getmes": "千歳です。<br>日本では初めての水上機母艦なのよ。よろしくね！", 
            "api_sinfo": "水上機母艦千歳です。<br>水上機を沢山運用できる優れものですが、給油艦として重油を他の艦に補給もできちゃうの。<br>後期には、航空母艦に改装され、第一線で戦ったのよ。", 
            "api_yomi": "ちとせ"
        }, 
        "103": {
            "api_getmes": "水上機母艦、千代田です。<br>姉の千歳が、いつも迷惑かけてないですか？", 
            "api_sinfo": "水上機母艦として建造された千歳型２番艦、千代田です。<br>甲標的母艦としても運用できるようになっているのよ。<br>千歳お姉と一緒に頑張りますね！", 
            "api_yomi": "ちよだ"
        }, 
        "104": {
            "api_getmes": "ダイエットして空母になった千歳です！<br>足も速くなったの。本でも出そうかしら！", 
            "api_sinfo": "水上機母艦千歳です。<br>水上機を沢山運用できる優れものですが、給油艦として重油を他の艦に補給もできちゃうの。後期には、航空母艦に改装され、第一線で戦ったのよ。", 
            "api_yomi": "ちとせ"
        }, 
        "105": {
            "api_getmes": "空母になった千代田です。<br>ぜひ、千歳お姉と一緒に機動部隊を編制してね！", 
            "api_sinfo": "水上機母艦として建造された千歳型２番艦、千代田です。甲標的母艦としても運用できるようになっているのよ。千歳お姉と一緒に頑張りますね！", 
            "api_yomi": "ちよだ"
        }, 
        "106": {
            "api_getmes": "ダイエットして空母になった千歳です！<br>足も速くなったの。本でも出そうかしら！", 
            "api_sinfo": "水上機母艦千歳です。<br>水上機を沢山運用できる優れものですが、給油艦として重油を他の艦に補給もできちゃうの。後期には、航空母艦に改装され、第一線で戦ったのよ。", 
            "api_yomi": "ちとせ"
        }, 
        "107": {
            "api_getmes": "空母になった千代田です。<br>ぜひ、千歳お姉と一緒に機動部隊を編制してね！", 
            "api_sinfo": "水上機母艦として建造された千歳型２番艦、千代田です。甲標的母艦としても運用できるようになっているのよ。千歳お姉と一緒に頑張りますね！", 
            "api_yomi": "ちよだ"
        }, 
        "108": {
            "api_getmes": "ダイエットして空母になった千歳です！<br>足も速くなったの。本でも出そうかしら！", 
            "api_sinfo": "水上機母艦から空母に改装された千歳です。<br>ダイエットして体も絞って、脚も速くなったのよ。これなら機動部隊の一翼を担えるわ！頑張ります！", 
            "api_yomi": "ちとせ"
        }, 
        "109": {
            "api_getmes": "空母になった千代田です。<br>ぜひ、千歳お姉と一緒に機動部隊を編制してね！", 
            "api_sinfo": "水上機母艦から大改装を受けて、航空母艦にジョブチェンジした千代田です。結構ちゃんとした空母でしょ？千歳お姉と一緒に敵機動部隊と戦うわ！", 
            "api_yomi": "ちよだ"
        }, 
        "110": {
            "api_getmes": "翔鶴型航空母艦１番艦、翔鶴です。<br>一航戦、二航戦の先輩方に、少しでも近づけるように<br>瑞鶴と一緒に頑張ります！", 
            "api_sinfo": "翔鶴型航空母艦１番艦の翔鶴です。<br>海軍軍縮条約失効後に設計建造された、本格的な大型正規空母として就役しました。妹の瑞鶴と共に第五航空戦隊を編成します。あの惨劇の後は、先輩方の後を継いで戦線を支えました。", 
            "api_yomi": "しょうかく"
        }, 
        "111": {
            "api_getmes": "翔鶴型航空母艦２番艦、妹の瑞鶴です。<br>幸運の空母ですって？そうじゃないの、一生懸命やってるだけ…よ。<br>艦載機がある限り、負けない", 
            "api_sinfo": "翔鶴型航空母艦２番艦、瑞鶴です。<br>翔鶴姉と共に、ミッドウェーの後の第一機動部隊の中核として、矢尽き刀折れるまで奮戦しました。文字通り、最後の機動部隊が壊滅する、その日まで…。", 
            "api_yomi": "ずいかく"
        }, 
        "112": {
            "api_getmes": "翔鶴型航空母艦２番艦、妹の瑞鶴です。<br>幸運の空母ですって？そうじゃないの、一生懸命やってるだけ…よ。<br>艦載機がある限り、負けない", 
            "api_sinfo": "翔鶴型航空母艦２番艦、瑞鶴です。<br>翔鶴姉と共に、ミッドウェーの後の第一機動部隊の中核として、矢尽き刀折れるまで奮戦しました。文字通り、最後の機動部隊が壊滅する、その日まで…。", 
            "api_yomi": "ずいかく"
        }, 
        "113": {
            "api_getmes": "きたきたぁ！　鬼怒、いよいよ到着しましたよ！", 
            "api_sinfo": "神戸生まれの鬼怒だよ。<br>舞鶴の学校で訓練に励んだんだ。色々と大変になってきた後は、南西方面で頑張ったよ…いやぁ、大変だったなあ。球磨ちゃんには随分と助けてもらったんだ。でも…パナイ島だけはマジパナイ！", 
            "api_yomi": "きぬ"
        }, 
        "114": {
            "api_getmes": "こ、こんにちは、軽巡、阿武隈です。", 
            "api_sinfo": "長良型軽巡洋艦の阿武隈です。<br>はい…正直いって、北上さんは苦手です。なに、あの人…でも、艦首もきれいに直して頑張りました！<br>潮ちゃんも…ありがとね…。", 
            "api_yomi": "あぶくま"
        }, 
        "115": {
            "api_getmes": "はーい、お待たせ？<br>兵装実験軽巡、夕張、到着いたしました！", 
            "api_sinfo": "コンパクトボディに充実の重武装を施した実験艦的存在の軽巡、夕張です。私の残したデータが、様々な重武装新鋭艦開発の元になったんだから！<br>機関室に一発？何いってんの？<br>ほんと…失礼しちゃうわ。", 
            "api_yomi": "ゆうばり"
        }, 
        "116": {
            "api_getmes": "瑞鳳です。<br>軽空母ですが、練度があがれば、正規空母並の活躍をおみせできます。", 
            "api_sinfo": "祥鳳型軽空母、瑞鳳です。<br>元々は高速給油艦として計画され、次に潜水母艦、最終的に軽空母として完成しました。小柄なボディだけれど、機動部隊最後の日まで敢闘しました！", 
            "api_yomi": "ずいほう"
        }, 
        "117": {
            "api_getmes": "瑞鳳です。<br>軽空母ですが、練度があがれば、正規空母並の活躍をおみせできます。", 
            "api_sinfo": "祥鳳型軽空母、瑞鳳です。<br>元々は高速給油艦として計画され、次に潜水母艦、最終的に軽空母として完成しました。小柄なボディだけれど、機動部隊最後の日まで敢闘しました！", 
            "api_yomi": "ずいほう"
        }, 
        "118": {
            "api_getmes": "重雷装艦として、生まれ変わった大井です。<br>お久しぶりです！", 
            "api_sinfo": "重雷装艦バージョンの大井です。<br>圧倒的な水雷戦力を期待されたけど、<br>出番がなかなかなかったの。<br>今度は活躍して見せるわ。みていてね！", 
            "api_yomi": "おおい"
        }, 
        "119": {
            "api_getmes": "新しい北上、それがアタシ。<br>酸素魚雷を満載して、ちょっと大人になったでしょ。", 
            "api_sinfo": "九三式酸素魚雷を満載、片舷20門、全40門の魚雷発射管を誇る、重雷装艦へと改装されたスーパー北上さまだよ。<br>その威力は圧倒的と言われていたけれど、活躍する機会が微妙になかったんだよね。ちぇっ。", 
            "api_yomi": "きたかみ"
        }, 
        "120": {
            "api_getmes": "ごきげんよう、三隈です。<br>最上さんはどこにいらっしゃるのかしら？", 
            "api_sinfo": "最上型１番艦のモガミンとは、とっても仲がいいのだけれど、仲が良すぎて彼女とは衝突することも多いの…ええ、そう…物理的に…私はちゃんと前見てるのよ？", 
            "api_yomi": "みくま"
        }, 
        "121": {
            "api_getmes": "提督、三隈、新型になりましてよ", 
            "api_sinfo": "最上型１番艦のモガミンとは、とっても仲がいいのだけれど、仲が良すぎて彼女とは衝突することも多いの…ええ、そう…物理的に…私はちゃんと前見てるのよ？", 
            "api_yomi": "みくま"
        }, 
        "122": {
            "api_getmes": "こんにちは！陽炎型駆逐艦、舞風です。<br>暗い雰囲気は苦手です！", 
            "api_sinfo": "陽炎型駆逐艦の舞風よ。ミッドウェーから南方作戦まで、戦場で舞い続けたの。同じ陽炎型の野分とは仲良しよ。あのトラック島が襲撃された時も近くにいてくれたわ。", 
            "api_yomi": "まいかぜ"
        }, 
        "123": {
            "api_getmes": "はーいっ！衣笠さんの登場よ！<br>青葉ともども、よろしくね！", 
            "api_sinfo": "カタパルトをお初装備の衣笠さんよ、よろしくね。ウェーク島攻略や珊瑚海海戦、そして、ソロモン海のアイアンボトムサウンドでも大活躍！でも…飛行機っての？あれはちょっと嫌ね。", 
            "api_yomi": "きぬがさ"
        }, 
        "124": {
            "api_getmes": "鈴谷だよ！にぎやかな艦隊だね！<br>よろしくね！", 
            "api_sinfo": "鈴谷は、最上型重巡洋艦の３番艦。横須賀海軍工廠生まれなんだよ～、ふふ～ん。巡洋艦の名前は川由来なんだけど、鈴谷は樺太の鈴谷川がその由来なの。知ってた？", 
            "api_yomi": "すずや"
        }, 
        "125": {
            "api_getmes": "ごきげんよう、<br>わたくしが重巡、熊野ですわ！", 
            "api_sinfo": "神戸生まれのお洒落な重巡といえば、わたくし、熊野ですね。マレー、ミッドウェー、ソロモン、マリアナと主要な名所、いえ激戦地に参上いたしましたのよ。最期は日本に帰りたかったけれど……。", 
            "api_yomi": "くまの"
        }, 
        "126": {
            "api_getmes": "伊１６８よ。何よ、言いにくいの？<br>じゃ、イムヤでいいわ…よろしくねっ！", 
            "api_sinfo": "生れも育ちも呉の潜水艦なの。あのミッドウェーの大海戦のあと、飛龍が最後の力で深手を負わせたヨークタウンに留めを刺したのよ！空母たちの仇はとったわ！　あの大変な島への輸送任務でも頑張ったの。", 
            "api_yomi": "い168"
        }, 
        "127": {
            "api_getmes": "こんにちは！ 伊五十八です。<br>ゴーヤって呼んでもいいよ！苦くなんかないよぉ！", 
            "api_sinfo": "最初から頑張って最後まで戦ったんだよ。苦しくなってからだって、凄い重巡だって仕留めたし！　任務を全うして、全てが終わった後、無事に呉の母港に帰ったんだ。", 
            "api_yomi": "い58"
        }, 
        "128": {
            "api_getmes": "グーテンターク…あ、違った、ごめんなさいね…<br>「はち」と呼んでくださいね。", 
            "api_sinfo": "遣独潜水艦作戦の第二次遣独艦として、かの地に向かったのよ。そして、Uボートをもらったの。この作戦は5回行われたんだけど、機雷とか色々あって、無事往復できたのは私だけなんですって…そうね、機雷なんてダイッキライ！", 
            "api_yomi": "い8"
        }, 
        "129": {
            "api_getmes": "鈴谷だよ！にぎやかな艦隊だね！<br>よろしくね！", 
            "api_sinfo": "鈴谷は、最上型重巡洋艦の３番艦。横須賀海軍工廠生まれなんだよ～、ふふ～ん。巡洋艦の名前は川由来なんだけど、鈴谷は樺太の鈴谷川がその由来なの。知ってた？", 
            "api_yomi": "すずや"
        }, 
        "130": {
            "api_getmes": "ごきげんよう、<br>わたくしが重巡、熊野ですわ！", 
            "api_sinfo": "神戸生まれのお洒落な重巡といえば、わたくし、熊野ですね。マレー、ミッドウェー、ソロモン、マリアナと主要な名所、いえ激戦地に参上いたしましたのよ。最期は日本に帰りたかったけれど……。", 
            "api_yomi": "くまの"
        }, 
        "131": {
            "api_getmes": "大和型戦艦、一番艦、大和。<br>推して参ります！", 
            "api_sinfo": "大和型戦艦一番艦、大和です。<br>艦隊決戦の切り札として、呉海軍工廠で極秘建造されました。当時の最高技術の粋を結集されたこの体、二番艦の武蔵と共に、連合艦隊の中枢戦力として頑張ります！", 
            "api_yomi": "やまと"
        }, 
        "132": {
            "api_getmes": "秋雲、着任！<br>提督よろしくねっ！", 
            "api_sinfo": "横須賀生まれ横須賀育ちの秋雲さんだよ！陽炎型の中でも航続距離は南雲さんの目にも留まって、一航戦に入ったんだ。ていうか、自分では夕雲型だと思ってたんだけどな...ブツブツ...ま、いいや。その後、五航戦の護衛を務めたよ。翔鶴瑞鶴も描き残したかったな。", 
            "api_yomi": "あきぐも"
        }, 
        "133": {
            "api_getmes": "夕雲型一番艦、夕雲、着任しました。<br>提督、甘えてくれても、いいんですよ？", 
            "api_sinfo": "最終量産型艦隊駆逐艦の一番艦。舞鶴生まれよ。惨敗のミッドウェー海戦が初陣よ。いいじゃない、別に。あの島への鼠輸送やケ号作戦、南太平洋海戦、キスカ撤退作戦などで奮戦したわ。ふう。", 
            "api_yomi": "ゆうぐも"
        }, 
        "134": {
            "api_getmes": "夕雲型駆逐艦、巻雲といいます。<br>夕雲姉さんを見習って、頑張ります！", 
            "api_sinfo": "夕雲型駆逐艦二番艦、巻雲です。<br>ホーネットの後始末、事情許さば拿捕曳航されたし…って云われても、結構無理ゲーだし…って、秋雲がこっち指差して笑ってるし。本当にもうなんなの？", 
            "api_yomi": "まきぐも"
        }, 
        "135": {
            "api_getmes": "夕雲型駆逐艦四番艦、長波サマだよ！<br>さーいくぜ、オーッ！", 
            "api_sinfo": "マル4計画で建造されて戦時就航した夕雲型四番艦、長波だ。栄光の第二水雷戦隊で縦横無尽の活躍したぞ。ガダルカナル島では、田中頼三少将の名指揮で、敵の待ち伏せを完膚なきまでに蹴散らしてやったぜ。", 
            "api_yomi": "ながなみ"
        }, 
        "136": {
            "api_getmes": "大和型戦艦、一番艦、大和。<br>対空火器を大幅強化致しました！", 
            "api_sinfo": "大和型戦艦一番艦、大和です。<br>艦隊決戦の切り札として、呉海軍工廠で極秘建造されました。当時の最高技術の粋を結集されたこの体、二番艦の武蔵と共に、連合艦隊の中枢戦力として頑張ります！", 
            "api_yomi": "やまと"
        }, 
        "137": {
            "api_getmes": "こんにちはーっ！<br>最新鋭軽巡の阿賀野でーすっ。ふふ。", 
            "api_sinfo": "次世代の水雷戦隊の旗艦として設計＆建造された阿賀野型軽巡洋艦、その長女、一番艦の阿賀野よ。とってもとっても高性能なんだから！見てよ、この洗練された体…今度はゼッタイ本領発揮しちゃうからね。", 
            "api_yomi": "あがの"
        }, 
        "138": {
            "api_getmes": "阿賀野型軽巡二番艦、能代。<br>着任しました。よろしくどうぞ！", 
            "api_sinfo": "新鋭阿賀野型軽巡の二番艦、能代です。<br>能代独自の飛行機運搬軌条がチャームポイントなんです。レイテ沖海戦でも主力の栗田艦隊の一員として頑張りました！", 
            "api_yomi": "のしろ"
        }, 
        "139": {
            "api_getmes": "軽巡矢矧、着任したわ。<br>提督、最後まで頑張っていきましょう！", 
            "api_sinfo": "阿賀野型軽巡の三番艦、矢矧よ。<br>マリアナ、レイテ、坊ノ岬と、後半の大きな海戦には殆ど参加したわ。そうよ、最後の最後まで暴れてみせたの。私の記憶の途切れた後、大和はどうなったのかしら。ま、いいわ…今度は全てを護りきるから！", 
            "api_yomi": "やはぎ"
        }, 
        "140": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "141": {
            "api_getmes": "五十鈴です。水雷戦隊の指揮ならお任せ。<br>全力で提督を勝利に導くわ。よろしくね。", 
            "api_sinfo": "五十鈴は、大正時代に建造された長良型軽巡の２番艦。<br>韋駄天さはもちろんだけど、私の歴代艦長の中からは、あの山本五十六提督、山口多聞提督など後の海軍を支える人物が多数輩出されたの。凄いでしょ？", 
            "api_yomi": "いすず"
        }, 
        "142": {
            "api_getmes": "はーいっ！衣笠さんの登場よ！<br>青葉ともども、よろしくね！", 
            "api_sinfo": "カタパルトをお初装備の衣笠さんよ、よろしくね。ウェーク島攻略や珊瑚海海戦、そして、ソロモン海のアイアンボトムサウンドでも大活躍！でも…飛行機っての？あれはちょっと嫌ね。", 
            "api_yomi": "きぬがさ"
        }, 
        "143": {
            "api_getmes": "フッ、随分待たせたようだな……。<br>大和型戦艦二番艦、武蔵。参る！", 
            "api_sinfo": "大和型戦艦二番艦、武蔵だ。<br>長崎生まれだ。よろしく頼むぞ。<br>姉妹艦の大和や信濃と同じく、極秘裏に建造されたのさ。ああ、この主砲を存分に撃ち合いたかったな。今度は頼めるか…ありがたい！", 
            "api_yomi": "むさし"
        }, 
        "144": {
            "api_getmes": "こんにちは、白露型駆逐艦「夕立」よ。<br>よろしくね！", 
            "api_sinfo": "白露型駆逐艦の４番艦、夕立です。<br>第三次ソロモン海戦では、けっこう頑張ったっぽい？<br>でも、何気に「アイアンボトム・サウンド」って、ホントに怖い言葉よね？", 
            "api_yomi": "ゆうだち"
        }, 
        "145": {
            "api_getmes": "僕は白露型駆逐艦、「時雨」。<br>これからよろしくね。", 
            "api_sinfo": "僕は白露型駆逐艦２番艦の時雨だよ。<br>あのレイテ沖海戦では、西村艦隊に所属して、運命のスリガオ海峡に突入したんだ。<br>扶桑も山城も凄かったよ……。<br>皆が忘れても、僕だけはずっと覚えているから……。", 
            "api_yomi": "しぐれ"
        }, 
        "146": {
            "api_getmes": "木曾だ、お前に最高の勝利を与えてやる。", 
            "api_sinfo": "5500トン型の軽巡洋艦、球磨型の木曾だ。よろしくな。<br>やれ、滑走台だ、カタパルトだ、そんなもんはいらねえな。<br>戦いは敵の懐に飛び込んでやるもんよ。なあ？", 
            "api_yomi": "きそ"
        }, 
        "147": {
            "api_getmes": "ヴィールヌイだ。<br>その活躍ぶりから不死鳥の通り名もあるよ。", 
            "api_sinfo": "数ある特型駆逐艦の中で、最後まで生き残ったのが、響。転戦の後、あの大和水上特攻時には修理で同行できなかったんだ。<br>賠償艦としてソ連に引き渡され「信頼できる」という意味の艦名になったんだ。", 
            "api_yomi": "ひびき"
        }, 
        "148": {
            "api_getmes": "大和型二番艦、武蔵、推参する。<br>どうだ…この色、装束も似合うだろう？", 
            "api_sinfo": "大和型戦艦二番艦、武蔵だ。<br>長崎生まれだ。よろしく頼むぞ。<br>姉妹艦の大和や信濃と同じく、極秘裏に建造されたのさ。ああ、この主砲を存分に撃ち合いたかったな。今度は頼めるか…ありがたい！", 
            "api_yomi": "むさし"
        }, 
        "149": {
            "api_getmes": "英国で生まれた帰国子女の金剛デース。<br>ヨロシクオネガイシマース！", 
            "api_sinfo": "超弩級戦艦として建造技術導入を兼ねて英国ヴィッカース社で建造された、金剛デース！<br>太平洋戦域でも持前の高速力を活かして、大活躍デース！<br>期待してネ！", 
            "api_yomi": "こんごう"
        }, 
        "150": {
            "api_getmes": "金剛お姉さまの妹分、比叡です。<br>経験を積んで、姉さまに少しでも近づきたいです。", 
            "api_sinfo": "井上提督も愛した巡洋戦艦、比叡です。<br>ぴかぴかに肌を磨いて、御召艦としても活躍したの。<br>大和型のテスト艦にもなったのよ、知ってた？<br>え？ソロモン海戦？そうよ、奮闘したわ！", 
            "api_yomi": "ひえい"
        }, 
        "151": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "152": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "153": {
            "api_getmes": "そう…私が大鳳。<br>出迎え、ありがとうございます。<br>提督…貴方と機動部隊に勝利を！", 
            "api_sinfo": "航空母艦「大鳳」です。<br>飛行甲板まで十分な防御を施された最新鋭の正規空母です。密閉型の格納庫も素敵でしょ？　え？　ガスが溜りやすい…ですって…失礼しちゃう。こ、今度は絶対に大丈夫！", 
            "api_yomi": "たいほう"
        }, 
        "154": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "155": {
            "api_getmes": "提督、ごきげんよう。潜特型二番艦伊401です。<br>しおいって呼んでね。", 
            "api_sinfo": "伊４００型潜水艦二番艦、伊４０１です。<br>地球をぐるっと一周以上余裕で航行できる長大な航続力と、特殊攻撃機「晴嵐」を３機搭載する潜水空母なんです。そう、戦略的秘密兵器…秘密なんだからっ！", 
            "api_yomi": "い401"
        }, 
        "156": {
            "api_getmes": "おはようございます、改装済み大鳳です。<br>甲板装甲を強化、防御力もさらに向上、提督のために…露天駐機で艦載機数も充実です！", 
            "api_sinfo": "航空母艦「大鳳」です。<br>飛行甲板まで十分な防御を施された最新鋭の正規空母です。密閉型の格納庫やハリケーン・バウもいい感じでしょ？　装甲甲板もお化粧直ししてみたわ。どう？似合う？", 
            "api_yomi": "たいほう"
        }, 
        "157": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "158": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "159": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "160": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "161": {
            "api_getmes": "自分、あきつ丸であります。<br>艦隊にお世話になります。", 
            "api_sinfo": "自分は、陸軍の特種船…その丙型の「あきつ丸」であります。<br>輸送や上陸戦ならお任せ頂きたいのであります。<br>自慢はこの大発であります。ネズミやモグラな輸送とは訳が違うのであります。", 
            "api_yomi": "あきつまる"
        }, 
        "162": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "163": {
            "api_getmes": "初めまして…まるゆ着任しました。<br>え？聞いてないって…そんなあ！", 
            "api_sinfo": "まるゆは海軍工廠出身じゃないので、同郷のお友達がいなんです。皆さんとちょっと違うっていうか…木曾さんには第一声で「何だお前、潜れるのか？」なんて言われちゃうし…まるゆ、ここで上手くやっていけるのかなあ…。", 
            "api_yomi": "まるゆ"
        }, 
        "164": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "165": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "166": {
            "api_getmes": "自分、航空兵力を充実させてみたのであります。<br>これはもう空母…であります…。", 
            "api_sinfo": "自分は、陸軍の特種船丙型の「あきつ丸」であります。<br>強襲揚陸艦の先駆けのような自分でありますが、新兵器のオートジャイロなども運用して、対潜戦でも奮闘したいのであります。何卒お願いするのであります。", 
            "api_yomi": "あきつまる"
        }, 
        "167": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "168": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "169": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "170": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "171": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "172": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "173": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "174": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "175": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "176": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "177": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "178": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "179": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "180": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "181": {
            "api_getmes": "潜水艦イ４０１、イオナ。<br>急速せんこ～。", 
            "api_sinfo": "", 
            "api_yomi": "アルいおな"
        }, 
        "182": {
            "api_getmes": "重巡タカオ、出撃！<br>私のことをツンデレ重巡って呼んだやつ、前に出なさい！", 
            "api_sinfo": "", 
            "api_yomi": "アルたかお"
        }, 
        "183": {
            "api_getmes": "大戦艦ハルナ……来たよ。", 
            "api_sinfo": "", 
            "api_yomi": "アルはるな"
        }, 
        "184": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "185": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "186": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "187": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "188": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "189": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "190": {
            "api_getmes": "初風です、よろしく。<br>提督さんにとって私は何人目の私かしら？", 
            "api_sinfo": "陽炎型駆逐艦、初風よ。ブーゲンビルで妙高姉さんとぶつかって、艦首をばっさり切断…で、航行不能になったところを集中砲火くらって…怖い…怖すぎる妙高姉さん…", 
            "api_yomi": "はつかぜ"
        }, 
        "191": {
            "api_getmes": "素敵な提督で嬉しいのね。<br>伊十九なの。そう、イクって呼んでもいいの！", 
            "api_sinfo": "潜水艦、伊一九よ。うん、イク。正規空母ワスプを自慢の酸素魚雷で仕留めたの。さらにずーっと先を航行していた戦艦や駆逐艦にも命中したの。海のスナイパー、イクさんの活躍、ずーっと覚えていてなの…ね。", 
            "api_yomi": "い19"
        }, 
        "201": {
            "api_getmes": "はじめまして吹雪です。<br>よろしくお願い致します。", 
            "api_sinfo": "ワシントン条約制限下で設計された、世界中を驚愕させたクラスを超えた特型駆逐艦の１番艦、吹雪です。<br>私たちは、後の艦隊型駆逐艦のベースとなりました。<br>はいっ、頑張ります！", 
            "api_yomi": "ふぶき"
        }, 
        "202": {
            "api_getmes": "白雪です。<br>よろしくお願いします。", 
            "api_sinfo": "特型駆逐艦、２番艦、白雪です。<br>緒戦の数々の作戦に参加しました。<br>その後、増援の部隊を輸送する第八十一号作戦に護衛隊旗艦として参加致しました。", 
            "api_yomi": "しらゆき"
        }, 
        "203": {
            "api_getmes": "初雪……です……よろしく。", 
            "api_sinfo": "特型駆逐艦…３番艦…初雪…です。<br>緒戦の作戦に…いっぱい参加しました…。<br>輸送任務とかも…ん…がんばる……。", 
            "api_yomi": "はつゆき"
        }, 
        "204": {
            "api_getmes": "深雪だよ。<br>よろしくな！", 
            "api_sinfo": "特型駆逐艦４番艦の深雪さまだよ！<br>演習中に他の駆逐艦とぶつかって事故っちゃったこともあるんだ。<br>まー、でもやるときゃやるぜ。<br>みてなって！って！", 
            "api_yomi": "みゆき"
        }, 
        "205": {
            "api_getmes": "あんたが司令官ね。<br>ま、せいぜい頑張りなさい！", 
            "api_sinfo": "特型駆逐艦、５番艦の叢雲よ。<br>え、知らないって？　全く、ありえないわね。<br>南方作戦や、古鷹の救援、数々の作戦に参加した名艦の私を知らないって、あんた、もぐりでしょ！", 
            "api_yomi": "むらくも"
        }, 
        "206": {
            "api_getmes": "あ、あの…磯波と申します。<br>よろしくお願いいたします。", 
            "api_sinfo": "特型駆逐艦９番艦の磯波です。<br>数々の作戦に参加したんですけど、中破してからは、後方で海上護衛や哨戒活動に従事していました。<br>頑張ります。", 
            "api_yomi": "いそなみ"
        }, 
        "207": {
            "api_getmes": "ごきげんよう。<br>特型駆逐艦、綾波と申します。", 
            "api_sinfo": "特型駆逐艦、綾波です。<br>改良吹雪型の１番艦なんです。<br>第三次ソロモン海海戦では、駆逐艦一隻としては、特別な大活躍をお見せしました。頑張ります！", 
            "api_yomi": "あやなみ"
        }, 
        "208": {
            "api_getmes": "アタシの名は敷波。<br>以後よろしく。", 
            "api_sinfo": "特Ⅱ型駆逐艦２番艦の敷波。よろしく。<br>ミッドウェーやソロモンの海戦に参加した後、船団護衛を務めたよ。<br>海上護衛戦は結構大変だよ…大事だし…。", 
            "api_yomi": "しきなみ"
        }, 
        "209": {
            "api_getmes": "英国で生まれた帰国子女の金剛デース。<br>ヨロシクオネガイシマース！", 
            "api_sinfo": "超弩級戦艦として建造技術導入を兼ねて英国ヴィッカース社で建造された、金剛デース！<br>太平洋戦域でも持前の高速力を活かして、大活躍デース！<br>期待してネ！", 
            "api_yomi": "こんごう"
        }, 
        "210": {
            "api_getmes": "金剛お姉さまの妹分、比叡です。<br>経験を積んで、姉さまに少しでも近づきたいです。", 
            "api_sinfo": "井上提督も愛した巡洋戦艦、比叡です。<br>ぴかぴかに肌を磨いて、御召艦としても活躍したの。<br>大和型のテスト艦にもなったのよ、知ってた？<br>え？ソロモン海戦？そうよ、奮闘したわ！", 
            "api_yomi": "ひえい"
        }, 
        "211": {
            "api_getmes": "高速戦艦、榛名、着任しました。<br>あなたが提督なのね？　よろしくお願い致します。", 
            "api_sinfo": "高速の巡洋戦艦、榛名です。<br>国産の四一式36センチ砲を装備しました。<br>呉鎮守府の江田島で最後まで空を睨んで奮戦したわ。<br>高速戦艦四姉妹で最期まで、戦い抜いた榛名のこと、覚えていてね。", 
            "api_yomi": "はるな"
        }, 
        "212": {
            "api_getmes": "マイク音量大丈夫…？チェック、1，2……。<br>よし。はじめまして、私、霧島です。", 
            "api_sinfo": "霧島です。姉妹艦の榛名には、頭脳は負けないわよ？<br>純国産高速戦艦として、奮戦するんだからっ！<br>現代の海自イージス艦にもその名は受け継がれたの。", 
            "api_yomi": "きりしま"
        }, 
        "213": {
            "api_getmes": "オレの名は天龍。<br>フフフ、怖いか？", 
            "api_sinfo": "天龍型１番艦、天龍だ。<br>駆逐艦を束ねて、殴り込みの水雷戦隊を率いるぜ。<br>相棒は、同型艦の龍田だ。<br>あいつ、ちゃんとやってるかな？ま、いいけどな。", 
            "api_yomi": "てんりゅう"
        }, 
        "214": {
            "api_getmes": "初めまして、龍田だよ。<br>天龍ちゃんがご迷惑かけてないかなあ～。", 
            "api_sinfo": "軽巡洋艦、天龍型２番艦の龍田よ。<br>生まれは佐世保なの。<br>天龍ちゃんがみんなに迷惑かけてない？心配よね～。え？私？<br>私は潜水艦が、ちょっと鬼門だわ～。", 
            "api_yomi": "たつた"
        }, 
        "215": {
            "api_getmes": "クマー。<br>よろしくだクマ。", 
            "api_sinfo": "球磨型軽巡洋艦の１番艦、球磨だクマ。<br>佐世保生まれだクマ。ちょっと古いところもあるけど、頑張るクマー。", 
            "api_yomi": "くま"
        }, 
        "216": {
            "api_getmes": "軽巡、多摩です。<br>猫じゃないにゃ。", 
            "api_sinfo": "球磨型軽巡洋艦の２番艦、多摩だにゃ。<br>水雷戦隊の旗艦として、ご奉公するにゃ！<br>にゃ？多摩って名前だけど、猫じゃないもん！", 
            "api_yomi": "たま"
        }, 
        "217": {
            "api_getmes": "木曾だ、お前に最高の勝利を与えてやる。", 
            "api_sinfo": "5500トン型の軽巡洋艦、球磨型の木曾だ。<br>よろしくな。やれ、滑走台だ、カタパルトだ、そんなもんはいらねえな。<br>戦いは敵の懐に飛び込んでやるもんよ。なあ？", 
            "api_yomi": "きそ"
        }, 
        "218": {
            "api_getmes": "軽巡、長良です。<br>よろしくお願いします！", 
            "api_sinfo": "5500トン級軽巡洋艦、長良型の１番艦、長良よ。<br>ちょっとモデルは古いけど、高速・魚雷発射主兵装・水雷戦隊指揮能力と、駆逐艦仕切るにはバッチリでしょ？ソロモン海での激闘でも奮戦したんだから！", 
            "api_yomi": "ながら"
        }, 
        "219": {
            "api_getmes": "五十鈴です。水雷戦隊の指揮ならお任せ。<br>全力で提督を勝利に導くわ。よろしくね。", 
            "api_sinfo": "五十鈴は、大正時代に建造された長良型軽巡の２番艦。<br>韋駄天さはもちろんだけど、私の歴代艦長の中からは、あの山本五十六提督、山口多聞提督など後の海軍を支える人物が多数輩出されたの。凄いでしょ？", 
            "api_yomi": "いすず"
        }, 
        "220": {
            "api_getmes": "長良型軽巡四番艦の「由良」です。<br>どうぞ、よろしくお願いいたしますっ！", 
            "api_sinfo": "長良型軽巡四番艦の由良です。<br>私たちの中では、初めて水上偵察機を搭載したの。<br>水雷戦隊や潜水戦隊の旗艦として、活躍したのよ？<br>ドーントレスとかＢ17とかそういうのはちょっと苦手。", 
            "api_yomi": "ゆら"
        }, 
        "221": {
            "api_getmes": "名取といいます。<br>ご迷惑をおかけしないように、が、頑張ります。", 
            "api_sinfo": "長良型３番艦の名取です。<br>ちょっと古いモデルっていわれるけれど、高速軽巡洋艦として使い方はあるはず…<br>そ、そう、水雷戦隊には、ぜひ配属してくださいね。<br>が、頑張りますから！", 
            "api_yomi": "なとり"
        }, 
        "222": {
            "api_getmes": "川内、参上。<br>夜戦なら任せておいて！", 
            "api_sinfo": "5500トン級の軽巡洋艦の最終タイプ、それが私、川内型よ。<br>熟成された軽巡の魅力、たっぷり教えてあげるから。<br>もちろん、夜戦でね！", 
            "api_yomi": "せんだい"
        }, 
        "223": {
            "api_getmes": "あの……軽巡洋艦、神通です。<br>どうか、よろしくお願い致します……", 
            "api_sinfo": "神通です。近代化改装を受け、<br>第２水雷戦隊の旗艦を務めました。<br>コロンバンガラ島沖海戦では先頭に立って奮戦します。<br>でも、みんな私の事狙うんですもの…ひどいわ……。", 
            "api_yomi": "じんつう"
        }, 
        "224": {
            "api_getmes": "艦隊のアイドル、那珂（なか）ちゃんだよー！<br>よっろしくぅ！", 
            "api_sinfo": "第４水雷戦隊のセンターも務めた那珂だよ！<br>お仕事沢山入ってて、輸送船の護衛任務や、トラック島から南方への輸送任務とか…<br>…え、地方巡業じゃんって？ そんなことないしっ！", 
            "api_yomi": "なか"
        }, 
        "225": {
            "api_getmes": "やっと会えた！　陽炎よ。<br>よろしくねっ！", 
            "api_sinfo": "第四次軍備充実計画で建造された陽炎型駆逐艦、ネームシップの陽炎よ。<br>新鋭の主力駆逐艦として、ハワイ攻撃機動部隊を始め、様々な作戦に参加したわ！<br>よろしくね！", 
            "api_yomi": "かげろう"
        }, 
        "226": {
            "api_getmes": "不知火です。<br>ご指導ご鞭撻、よろしくです。", 
            "api_sinfo": "陽炎型駆逐艦２番艦、不知火です。<br>陽炎らと共にハワイ作戦部隊の護衛も務めました。<br>運命のレイテ沖海戦では志摩艦隊に所属、スリガオ海峡に突入しました。", 
            "api_yomi": "しらぬい"
        }, 
        "227": {
            "api_getmes": "黒潮や、よろしゅうな。", 
            "api_sinfo": "大阪の民間造船所で建造された、陽炎型駆逐艦の３番艦、黒潮や。<br>こう見えても、スラバヤ沖海戦、南太平洋海戦、第三次ソロモン海戦などの激戦に参加したんやで。", 
            "api_yomi": "くろしお"
        }, 
        "228": {
            "api_getmes": "陽炎型駆逐艦８番艦、雪風です。<br>どうぞ、よろしくお願いしますっ！", 
            "api_sinfo": "陽炎型駆逐艦８番艦の雪風です。<br>私たち主力艦隊型駆逐艦の中で、十数回以上の主要海戦に参加しながらも、唯一ほとんど無傷で終戦まで生き残りました。<br>奇跡の駆逐艦って？ううん、奇跡じゃないですっ！", 
            "api_yomi": "ゆきかぜ"
        }, 
        "229": {
            "api_getmes": "駆逐艦島風です。スピードなら誰にも負けません。<br>速きこと、島風の如し、です！", 
            "api_sinfo": "艦隊型駆逐艦の最高峰を目指して開発された、高速で重雷装の駆逐艦、島風型よ。<br>40ノット以上の快速なんだから。<br>でも、量産には向かなくって、私一隻しか建造されなかったの。", 
            "api_yomi": "しまかぜ"
        }, 
        "230": {
            "api_getmes": "アタシ、綾波型駆逐艦「朧」。<br>誰にも負けない…たぶん……", 
            "api_sinfo": "綾波型駆逐艦７番艦の朧です。<br>佐世保の海軍工廠生まれです。南方進攻作戦などに参加しました。熱いところの海の方がいいな。<br>キス…か？じゃなくって、寒いキスカ島は…あまり近づきたくない…かな。", 
            "api_yomi": "おぼろ"
        }, 
        "231": {
            "api_getmes": "特型駆逐艦「曙」よ。<br>って、こっち見んな！　この糞提督！", 
            "api_sinfo": "特型駆逐艦１８番艦、綾波型の８番艦、曙よ。<br>お相撲さんではないわ。覚えておいて。<br>初の空母戦、珊瑚海海戦にも参加したわ！<br>けど、何気に潜水艦は苦手かな…。", 
            "api_yomi": "あけぼの"
        }, 
        "232": {
            "api_getmes": "綾波型駆逐艦「漣」です、ご主人さま。<br>こう書いてさざなみと読みます。", 
            "api_sinfo": "特型駆逐艦の１９番目、綾波型でいうと、９番艦の漣だよ。<br>読みにくいって？貴方が字を知らないだけヨ。<br>南雲機動部隊が真珠湾でボコボコやってる時、ミッドウェー島砲撃を敢行したよ。何気に凄くない？", 
            "api_yomi": "さざなみ"
        }, 
        "233": {
            "api_getmes": "特型駆逐艦…綾波型の「潮」です。<br>もう下がってよろしいでしょうか…。", 
            "api_sinfo": "綾波型１０番艦の潮です。<br>レイテ沖海戦などの激戦を潜り抜け、運命のあの日、横須賀で御役目を終えるまで戦い抜きました。<br>あ、あの…沈めた敵艦の皆さんも…ホントはお助けしたいのです。ホントです！", 
            "api_yomi": "うしお"
        }, 
        "234": {
            "api_getmes": "暁よ。<br>一人前のレディーとして扱ってよね！", 
            "api_sinfo": "特Ⅲ型駆逐艦１番艦の暁よ。<br>吹雪型をベースに航行性能や航続距離を向上させたの。特型駆逐艦の最終完成形なんだから！<br>ちゃんとレディーとして活躍したのよ！<br>ほ、ほんとなんだからっ。", 
            "api_yomi": "あかつき"
        }, 
        "235": {
            "api_getmes": "響だよ。<br>その活躍ぶりから不死鳥の通り名もあるよ。", 
            "api_sinfo": "数ある特型駆逐艦の中で、最後まで生き残ったのが、響。転戦の後、あの大和水上特攻時には修理で同行できなかったんだ。<br>賠償艦としてソ連に引き渡され「信頼できる」という意味の艦名になったんだ。", 
            "api_yomi": "ひびき"
        }, 
        "236": {
            "api_getmes": "雷よ！　かみなりじゃないわ！<br>そこのとこもよろしく頼むわねっ！", 
            "api_sinfo": "スラバヤ沖海戦では駆逐艦電と一緒に協力して、沈没した敵艦隊の生存者の救助に当たったのよ。<br>ただ強いだけじゃ、だめだと思うの。<br>ね、司令官！", 
            "api_yomi": "いかづち"
        }, 
        "237": {
            "api_getmes": "電です。<br>どうか、よろしくお願いいたします。", 
            "api_sinfo": "スラバヤ沖海戦で撃沈した敵艦の乗員の救助に努めた後、キスカ、ソロモン、ニューギニア、アッツ島など、各戦域を転戦しました…<br>頑張ったの…です…。", 
            "api_yomi": "いなづま"
        }, 
        "238": {
            "api_getmes": "わらわが初春じゃ。<br>よろしく頼みますぞ。", 
            "api_sinfo": "初春型駆逐艦、１番艦の初春じゃ。<br>わらわは、北方部隊に所属。戦雲渦巻くアッツやキスカなどの北方海域で活躍したぞ。<br>北海道周辺も好きな海域じゃな。マニラ湾やオルモック…？ああ、熱いところは苦手じゃ。", 
            "api_yomi": "はつはる"
        }, 
        "239": {
            "api_getmes": "初めまして、ねのひ、だよぉ！<br>艦名、読みづらくなんか、ないよね？ね？", 
            "api_sinfo": "丸一計画で建造された、初春型駆逐艦２番艦の子日だよ。<br>初春などの姉妹艦で第２１駆逐隊を編成して色々と頑張ったんだよ。<br>なに？潜水艦…？嫌いキライ！", 
            "api_yomi": "ねのひ"
        }, 
        "240": {
            "api_getmes": "駆逐艦、若葉だ。", 
            "api_sinfo": "初春型駆逐艦３番艦、若葉だ。<br>アッツ島沖海戦やキスカ島撤退作戦などに参加した。<br>そうだ、北方海域だ。<br>ああ、濃霧には注意が必要だ。ぶつかりやすい。<br>特に「初霜」、お前は要注意だ。", 
            "api_yomi": "わかば"
        }, 
        "241": {
            "api_getmes": "初春型四番艦、初霜です。<br>皆さん、よろしくお願いします！", 
            "api_sinfo": "初春型駆逐艦の４番艦、初霜です。<br>アリューシャン作戦、アッツ島沖海戦、キスカ島撤退作戦、マリアナ沖海戦、北号作戦、坊ノ岬沖海戦など、様々な激戦に参加しました！<br>ほんと、頑張ったんです！", 
            "api_yomi": "はつしも"
        }, 
        "242": {
            "api_getmes": "白露型駆逐艦一番艦、「白露」です！<br>はい、一番艦ですっ！", 
            "api_sinfo": "初春型駆逐艦の次に開発された白露型の１番艦、白露だよ！　そう、１番艦だよ、１番艦。<br>色々と改良された艦隊型駆逐艦なんだから！<br>え？慌ててタンカーと衝突しないようにって？大丈夫！", 
            "api_yomi": "しらつゆ"
        }, 
        "243": {
            "api_getmes": "僕は白露型駆逐艦、「時雨」。<br>これからよろしくね。", 
            "api_sinfo": "僕は白露型駆逐艦２番艦の時雨だよ。<br>あのレイテ沖海戦では、西村艦隊に所属して、運命のスリガオ海峡に突入したんだ。<br>扶桑も山城も凄かったよ……。<br>皆が忘れても、僕だけはずっと覚えているから……。", 
            "api_yomi": "しぐれ"
        }, 
        "244": {
            "api_getmes": "はいはーい！白露型駆逐艦「村雨」だよ。<br>みんな、よろしくね！", 
            "api_sinfo": "白露型駆逐艦３番艦、村雨よ。<br>雨の名前の駆逐艦群なんてお洒落よね？<br>姉妹艦の夕立たちと一緒に第2駆逐隊を編成したの。鼠輸送ですって？　失礼ちゃう、ガダルカナル島輸送作戦でも活躍したわ！", 
            "api_yomi": "むらさめ"
        }, 
        "245": {
            "api_getmes": "こんにちは、白露型駆逐艦「夕立」よ。<br>よろしくね！", 
            "api_sinfo": "白露型駆逐艦の４番艦、夕立です。<br>第三次ソロモン海戦では、けっこう頑張ったっぽい？<br>でも、何気に「アイアンボトム・サウンド」って、ホントに怖い言葉よね？", 
            "api_yomi": "ゆうだち"
        }, 
        "246": {
            "api_getmes": "五月雨っていいます！よろしくお願いします。<br>護衛任務はお任せください！", 
            "api_sinfo": "五月雨です。<br>村雨・夕立・春雨とは第2駆逐隊でお友達でした。<br>そうそう、輸送任務中に白露と衝突してしまったことも…ホント、私ってば、ドジでごめんなさい。<br>でも、頑張ります！", 
            "api_yomi": "さみだれ"
        }, 
        "247": {
            "api_getmes": "ちわ！涼風だよ。<br>私が艦隊に加われば百人力さ！", 
            "api_sinfo": "涼風だよ。<br>特型駆逐艦として数々の攻略作戦の支援に参加したんだ。<br>その後は戦艦や空母の護衛にも従事したよ。<br>頼りにしてね！最後まで戦うから！", 
            "api_yomi": "すずかぜ"
        }, 
        "248": {
            "api_getmes": "駆逐艦、朝潮です。<br>勝負ならいつでも受けて立つ覚悟です。", 
            "api_sinfo": "朝潮型駆逐艦のネームシップ、朝潮よ。<br>バランスのとれた量産型駆逐艦として建造され、戦線を支えたの。<br>私の進化改良型が陽炎型になるわね。", 
            "api_yomi": "あさしお"
        }, 
        "249": {
            "api_getmes": "駆逐艦、大潮です～！<br>小さな体に大きな魚雷！　お任せください。", 
            "api_sinfo": "朝潮型駆逐艦の２番艦、大潮です！<br>各戦線で活躍した後、あのガダルカナル島撤収作戦にも3回出動しました。<br>支えてみせます！", 
            "api_yomi": "おおしお"
        }, 
        "250": {
            "api_getmes": "満潮よ。<br>私、なんでこんな部隊に配属されたのかしら。", 
            "api_sinfo": "駆逐艦、満潮よ。<br>姉妹艦の朝潮、大潮、荒潮とは第8駆逐隊で腐れ縁の仲。でも、最後は離れ離れ。<br>私は西村艦隊の一員として、レイテに突入を図ったわ。", 
            "api_yomi": "みちしお"
        }, 
        "251": {
            "api_getmes": "あら。自己紹介まだでしたかー。<br>私、荒潮です。", 
            "api_sinfo": "神戸娘の駆逐艦よ？そう、名前は荒潮。<br>姉妹達とけっこう色々頑張ったのよ。<br>でも、私の煙突に爆弾落とすのだけは、ちょっとやめてほしいわ。", 
            "api_yomi": "あらしお"
        }, 
        "252": {
            "api_getmes": "霰です…<br>んちゃ…とかはいいません…よろしく…", 
            "api_sinfo": "霰は、マル２計画で建造された最後の駆逐艦…。<br>朝潮型シリーズの…最終艦でも…あるの…。<br>この後は…陽炎型だから…", 
            "api_yomi": "あられ"
        }, 
        "253": {
            "api_getmes": "霞よ。<br>ガンガンいくわよ。ついてらっしゃい。", 
            "api_sinfo": "歴戦の主力駆逐艦として奮戦したわ。<br>最後は戦艦大和と共に坊ノ岬沖海戦で米艦載機の猛攻と戦ったの。<br>負けないわ！", 
            "api_yomi": "かすみ"
        }, 
        "254": {
            "api_getmes": "睦月です。<br>はりきって、まいりましょー！", 
            "api_sinfo": "帝国海軍の駆逐艦で初めて大型で強力な61cm魚雷を搭載しました、睦月です！<br>旧式ながら、第一線で頑張ったのです！", 
            "api_yomi": "むつき"
        }, 
        "255": {
            "api_getmes": "如月と申します。<br>おそばに置いてくださいね。", 
            "api_sinfo": "睦月型駆逐艦２番艦の如月と申します。<br>ウェーク島では五月蠅いF4F戦闘機の攻撃を受けながら奮戦しました。<br>いやん、ほんと、髪の毛が潮風で痛んじゃう……。", 
            "api_yomi": "きさらぎ"
        }, 
        "256": {
            "api_getmes": "皐月だよっ。<br>よろしくな！", 
            "api_sinfo": "ボクは任務途中に何度も何度も怪我をしたけど、最後まで奮戦した睦月型駆逐艦５番艦さ。<br>緒戦の後も、船団護衛などで各海域で頑張ったんだ。ホントだよ。", 
            "api_yomi": "さつき"
        }, 
        "257": {
            "api_getmes": "あたし、文月っていうの。<br>よろしくぅ～。", 
            "api_sinfo": "睦月型駆逐艦７番艦の文月だよ。<br>数々の海戦に参加したんだ。<br>船団護衛中に大型船と衝突して大破…したこともあったっけ。<br>あれはやばかったなー。", 
            "api_yomi": "ふみづき"
        }, 
        "258": {
            "api_getmes": "長月だ。<br>駆逐艦と侮るなよ。役に立つはずだ。", 
            "api_sinfo": "睦月型８番艦だ。<br>東南アジア方面の攻略作戦後は、船団護衛を任されていた。<br>ロンバンガラ島への揚陸作戦では敵艦の襲撃を受けながら奮戦したよ。", 
            "api_yomi": "ながつき"
        }, 
        "259": {
            "api_getmes": "私が菊月だ、共にゆこう。", 
            "api_sinfo": "睦月型駆逐艦の９番艦、菊月だ。<br>緒戦は数々の攻略作戦に参加。<br>そして、船団護衛に従事したんだ。<br>いや、護衛任務も大切なミッションだ……。", 
            "api_yomi": "きくづき"
        }, 
        "260": {
            "api_getmes": "あなたが司令官ですね。三日月です。<br>どうぞお手柔らかにお願いします。", 
            "api_sinfo": "軽空母のエスコートや船団護衛に従事した睦月型駆逐艦三日月です。<br>激戦のソロモン海域にも出撃しました。<br>旧式だけど速力を生かして強行輸送任務も奮闘しました。", 
            "api_yomi": "みかづき"
        }, 
        "261": {
            "api_getmes": "ん？あぁ、望月でーす。", 
            "api_sinfo": "睦月型駆逐艦望月でーす。<br>第30駆逐隊に所属して各攻略作戦に参加したよ。<br>何度も修理を繰り返しながら輸送任務に従事したぞ。<br>結構頑張ったっしょ？", 
            "api_yomi": "もちづき"
        }, 
        "262": {
            "api_getmes": "古鷹と言います。<br>重巡洋艦のいいところ、たくさん知ってもらえると嬉しいです。", 
            "api_sinfo": "重巡洋艦、古鷹です。<br>三川提督率いる第８艦隊の一員として、第一次ソロモン海戦では敵艦多数を撃破したんですよ！<br>これが、重巡なんです！", 
            "api_yomi": "ふるたか"
        }, 
        "263": {
            "api_getmes": "古鷹型重巡の2番艦、加古ってんだ、よっろしくぅー！", 
            "api_sinfo": "古鷹型重巡洋艦の２番艦、加古だよぉ。<br>第一次ソロモン海戦で大活躍したんだからね！<br>あ、帰り道？ホント、行きはよいよい、帰りは恐い～ってね！", 
            "api_yomi": "かこ"
        }, 
        "264": {
            "api_getmes": "ども、恐縮です、青葉ですぅ！<br>一言お願いします！", 
            "api_sinfo": "青葉です。トラック諸島方面へ進出して、<br>中部太平洋作戦を支えました。<br>従軍作家さんも乗り込んで青葉のスタッフの仕事振りを取材したことも。最期の時は、呉の港で。<br>動かす油もなかったけど、青葉、頑張りました！", 
            "api_yomi": "あおば"
        }, 
        "265": {
            "api_getmes": "私、妙高型重巡洋艦、妙高と申します。<br>共に頑張りましょう。", 
            "api_sinfo": "ワシントン海軍軍縮条約下で建造された重巡洋艦です。<br>平賀譲氏設計による日本海軍の第一級の戦闘艦です。<br>現代の海上自衛隊のイージス艦にも、その名は受け継がれています。", 
            "api_yomi": "みょうこう"
        }, 
        "266": {
            "api_getmes": "貴様が司令官か。<br>私は那智。よろしくお願いする。", 
            "api_sinfo": "生れは呉海軍工廠。妙高型重巡２番艦の私は、上海事変にも警備出動したぞ。<br>太平洋戦線では第五艦隊の旗艦として、暴れまわったさ。<br>敵艦載機？　ああ、あれは少し苦手だな。", 
            "api_yomi": "なち"
        }, 
        "267": {
            "api_getmes": "足柄よ。砲雷撃戦が得意なの。<br>ふふ、よろしくね。", 
            "api_sinfo": "私、足柄が英国の観艦式に参加した時のことよ。<br>まるで「飢えた狼のよう」と評価されたの。<br>当然よね！この精悍なボディ！<br>え？それは色気がないって嫌味じゃないかって？<br>そんなことあるわけ…ナイじゃない！", 
            "api_yomi": "あしがら"
        }, 
        "268": {
            "api_getmes": "羽黒です。妙高型重巡洋艦姉妹の末っ娘です。<br>あ、あの…ごめんなさいっ！", 
            "api_sinfo": "長崎で生まれたの。<br>スラバヤ沖海戦、珊瑚海海戦、ミッドウェー海戦、第二次ソロモン海戦、マリアナ海戦など数々の海戦に参加しました。<br>あの…頑張ります！", 
            "api_yomi": "はぐろ"
        }, 
        "269": {
            "api_getmes": "こんにちは。高雄です。<br>貴方のような素敵な提督で良かったわ。", 
            "api_sinfo": "巡洋艦といえば、なんといっても、私、高雄型よね。<br>近藤中将麾下の第4戦隊に所属して、数々の海戦に参加しました。<br>激戦を戦い抜いて、最期はシンガポール防衛に努めたの。", 
            "api_yomi": "たかお"
        }, 
        "270": {
            "api_getmes": "私は愛宕、提督、覚えてくださいね。", 
            "api_sinfo": "高雄型の２番艦、愛宕よ、うふふ。<br>呉海軍工廠で生まれたの。<br>バランスがとれた重武装ボディでしょ？<br>レイテ沖の決戦では、第一遊撃部隊の旗艦として出撃したんだけど……ま、そんなこともあるわよね。", 
            "api_yomi": "あたご"
        }, 
        "271": {
            "api_getmes": "よ！アタシ、摩耶ってんだ、よろしくな。", 
            "api_sinfo": "高雄型重巡洋艦３番艦の摩耶さまだ。<br>生まれは神戸。南方作戦や激戦のソロモン海で暴れまくってやったぜ！<br>ああん？　レイテ？　んだよ、潜水艦って奴は苦手だよ。", 
            "api_yomi": "まや"
        }, 
        "272": {
            "api_getmes": "私が鳥海です。よろしくです。", 
            "api_sinfo": "高雄型の４番艦、鳥海です。<br>マレー、ソロモン、マリアナ、レイテと数々の作戦に参加しました。<br>鳥海の名は、現在、海自のイージス護衛艦、その4番艦に受け継がれています。", 
            "api_yomi": "ちょうかい"
        }, 
        "273": {
            "api_getmes": "吾輩が利根である！<br>吾輩が艦隊に加わる以上、もう、索敵の心配はないぞ！", 
            "api_sinfo": "日本海軍が完成させた最後の重巡、<br>利根型の長女、利根だ。<br>真珠湾、そして痛恨のミッドウェーでも、艦隊の眼として縦横無尽の活躍なのじゃ。最期は呉鎮守府を守る浮き砲台として刀折れ矢尽きるまで戦ったぞ。", 
            "api_yomi": "とね"
        }, 
        "274": {
            "api_getmes": "はじめまして、利根型２番艦、筑摩と申します。", 
            "api_sinfo": "筑摩です。<br>連装主砲4基を前甲板に集中させ、充実した索敵水偵を搭載した利根型重巡洋艦２番艦です。<br>生まれは長崎よ。利根姉さんと一緒に、あの南雲機動部隊の、大切な眼の役目を務めたの。", 
            "api_yomi": "ちくま"
        }, 
        "275": {
            "api_getmes": "私が、戦艦長門だ。よろしく頼むぞ。<br>敵戦艦との殴り合いなら任せておけ。", 
            "api_sinfo": "八八艦隊計画の第一号艦として生まれた、長門型戦艦のネームシップ、長門だ。<br>大和型が就役するまで、連合艦隊旗艦も務めていたさ。<br>世界のビッグ７と云われてもいたな。", 
            "api_yomi": "ながと"
        }, 
        "276": {
            "api_getmes": "長門型戦艦２番艦の陸奥よ。よろしくね。<br>あまり火遊びはしないでね…お願いよ。", 
            "api_sinfo": "長門型戦艦の２番艦として生まれた陸奥よ。<br>もちろん、世界のビッグ７の一艦になるわね。<br>え？主砲火薬庫爆発事故？<br>まあ、隠してもしょうがないわね。今度は大丈夫よ！", 
            "api_yomi": "むつ"
        }, 
        "277": {
            "api_getmes": "航空母艦、赤城です。<br>空母機動部隊を編制するなら、私にお任せくださいませ。", 
            "api_sinfo": "航空母艦、赤城です。<br>空母機動部隊の主力として快進撃を支えます。<br?日頃鍛錬を積んだ自慢の艦載機との組み合わせは、無敵艦隊とも言われたんです。慢心…ですって？<br>ううん、そうかなあ……気をつけますね。", 
            "api_yomi": "あかぎ"
        }, 
        "278": {
            "api_getmes": "航空母艦、加賀です。<br>貴方が私の提督なの？　それなりに期待はしているわ。", 
            "api_sinfo": "私、加賀は、八八艦隊３番艦として建造されました。<br>様々な運命のいたずらもあって、最終的に大型航空母艦として完成しました。<br>赤城さんと共に、栄光の第一航空戦隊、その主力を担います。", 
            "api_yomi": "かが"
        }, 
        "279": {
            "api_getmes": "航空母艦、蒼龍です。<br>空母機動部隊を編制するなら、私もぜひ入れてね！", 
            "api_sinfo": "航空母艦、蒼龍です。<br>真珠湾攻撃から始まって、緒戦の重要な戦いに、主力空母の一隻として参加しました。<br>え？なに、ミッドウェー？なにそれ、美味しいの？", 
            "api_yomi": "そうりゅう"
        }, 
        "280": {
            "api_getmes": "航空母艦、飛龍です。<br>空母戦ならお任せ！どんな苦境でも戦えます！", 
            "api_sinfo": "飛龍型航空母艦、飛龍です。<br>…ん？蒼龍型改じゃないかって？いいじゃん、そんなこと。それより、索敵は大切にねッ。<br>空母戦は先手必勝！慢心はダメ、ゼッタイ。<br>慎重に、そして、大胆に戦い抜こうよ！", 
            "api_yomi": "ひりゅう"
        }, 
        "281": {
            "api_getmes": "軽空母、龍驤や。独特なシルエットでしょ？<br>でも、艦載機を次々繰り出す、ちゃーんとした空母なんや。期待してや！", 
            "api_sinfo": "軽空母だけど、結構歴戦の空母なんよ、うち。<br>ああ、あの岩手沖での第四艦隊事件のこと？あれはきつかったー。<br>波浪で艦橋圧壊…いや、ホントありえへん。", 
            "api_yomi": "りゅうじょう"
        }, 
        "282": {
            "api_getmes": "軽空母、祥鳳です。<br>はい、ちょっと小柄ですけど、ぜひ提督の機動部隊に加えてくださいね！", 
            "api_sinfo": "祥鳳型航空母艦１番艦です。<br>元々は潜水母艦だったんです。<br>前衛艦隊や主力じゃない小艦隊に空母を配属するなら、ぜひ私を使ってね！運用によってはお役に立つはずです！", 
            "api_yomi": "しょうほう"
        }, 
        "283": {
            "api_getmes": "名前は出雲ま…じゃなかった、飛鷹です。<br>航空母艦よ。よろしくね、提督！", 
            "api_sinfo": "飛鷹よ。<br>北米航路用の新造客船「出雲丸」を建造途中で改装した商船改造空母なの。<br>でも、正規空母並の活躍を見せたんだから。ホントよ。", 
            "api_yomi": "ひよう"
        }, 
        "284": {
            "api_getmes": "商船改装空母、隼鷹でーすっ！<br>ひゃっはぁー！", 
            "api_sinfo": "戦時改造を前提に建造した豪華客船、橿原丸。その改装した姿が空母、隼鷹さ。<br>ちゃーんと戦い抜いて、最後まで生き残ったぜ。意外とやるでしょ？", 
            "api_yomi": "じゅんよう"
        }, 
        "285": {
            "api_getmes": "航空母艦、鳳翔です。<br>ふつつか者ですが、よろしくお願い致します。", 
            "api_sinfo": "航空母艦、鳳翔と申します。<br>最初から空母として建造された、世界で初めての航空母艦なんです。<br>小さな艦ですが、頑張りますね。", 
            "api_yomi": "ほうしょう"
        }, 
        "286": {
            "api_getmes": "扶桑型超弩級戦艦、姉の扶桑です。<br>妹の山城ともども、よろしくお願い致します。", 
            "api_sinfo": "初の日本独自設計による超弩級戦艦、扶桑です。<br>妹の山城ともどもよろしくお願いしますね。<br>レイテ沖？　そうね、いつか突入してみたいわ。ホントよ？", 
            "api_yomi": "ふそう"
        }, 
        "287": {
            "api_getmes": "扶桑型戦艦姉妹、妹のほう、山城です。<br>あの、扶桑姉さま、見ませんでした？", 
            "api_sinfo": "扶桑型戦艦２番艦、山城です。<br>「欠陥戦艦」とか「艦隊にいる方が珍しい」とか、いいたい放題ね…。<br>でも、いいの。最後の時も、扶桑姉さまと一緒に戦えれば……", 
            "api_yomi": "やましろ"
        }, 
        "288": {
            "api_getmes": "翔鶴型航空母艦１番艦、翔鶴です。<br>一航戦、二航戦の先輩方に、少しでも近づけるように<br>瑞鶴と一緒に頑張ります！", 
            "api_sinfo": "翔鶴型航空母艦１番艦の翔鶴です。<br>海軍軍縮条約失効後に設計建造された、本格的な大型正規空母として就役しました。妹の瑞鶴と共に第五航空戦隊を編成します。あの惨劇の後は、先輩方の後を継いで戦線を支えました。", 
            "api_yomi": "しょうかく"
        }, 
        "289": {
            "api_getmes": "きたきたぁ！　鬼怒、いよいよ到着しましたよ！", 
            "api_sinfo": "神戸生まれの鬼怒だよ。<br>舞鶴の学校で訓練に励んだんだ。色々と大変になってきた後は、南西方面で頑張ったよ…いやぁ、大変だったなあ。球磨ちゃんには随分と助けてもらったんだ。でも…パナイ島だけはマジパナイ！", 
            "api_yomi": "きぬ"
        }, 
        "290": {
            "api_getmes": "こ、こんにちは、軽巡、阿武隈です。", 
            "api_sinfo": "長良型軽巡洋艦の阿武隈です。<br>はい…正直いって、北上さんは苦手です。なに、あの人…でも、艦首もきれいに直して頑張りました！<br>潮ちゃんも…ありがとね…。", 
            "api_yomi": "あぶくま"
        }, 
        "291": {
            "api_getmes": "はじめまして。どうぞ、よろしくお願いいたします！", 
            "api_sinfo": "水上機母艦から空母に改装された千歳です。<br>ダイエットして体も絞って、脚も速くなったのよ。これなら機動部隊の一翼を担えるわ！頑張ります！", 
            "api_yomi": "ちとせ"
        }, 
        "292": {
            "api_getmes": "はじめまして。どうぞ、よろしくお願いいたします！", 
            "api_sinfo": "水上機母艦から大改装を受けて、航空母艦にジョブチェンジした千代田です。結構ちゃんとした空母でしょ？千歳お姉と一緒に敵機動部隊と戦うわ！", 
            "api_yomi": "ちよだ"
        }, 
        "293": {
            "api_getmes": "はーい、お待たせ？<br>兵装実験軽巡、夕張、到着いたしました！", 
            "api_sinfo": "コンパクトボディに充実の重武装を施した実験艦的存在の軽巡、夕張です。私の残したデータが、様々な重武装新鋭艦開発の元になったんだから！<br>機関室に一発？何いってんの？<br>ほんと…失礼しちゃうわ。", 
            "api_yomi": "ゆうばり"
        }, 
        "294": {
            "api_getmes": "こんにちは！陽炎型駆逐艦、舞風です。<br>暗い雰囲気は苦手です！", 
            "api_sinfo": "陽炎型駆逐艦の舞風よ。ミッドウェーから南方作戦まで、戦場で舞い続けたの。同じ陽炎型の野分とは仲良しよ。あのトラック島が襲撃された時も近くにいてくれたわ。", 
            "api_yomi": "まいかぜ"
        }, 
        "295": {
            "api_getmes": "はーいっ！衣笠さんの登場よ！<br>青葉ともども、よろしくね！", 
            "api_sinfo": "カタパルトをお初装備の衣笠さんよ、よろしくね。ウェーク島攻略や珊瑚海海戦、そして、ソロモン海のアイアンボトムサウンドでも大活躍！でも…飛行機っての？あれはちょっと嫌ね。", 
            "api_yomi": "きぬがさ"
        }, 
        "296": {
            "api_getmes": "ダイエットして空母になった千歳です！<br>足も速くなったの。本でも出そうかしら！", 
            "api_sinfo": "水上機母艦から空母に改装された千歳です。<br>ダイエットして体も絞って、脚も速くなったのよ。これなら機動部隊の一翼を担えるわ！頑張ります！", 
            "api_yomi": "ちとせ"
        }, 
        "297": {
            "api_getmes": "空母になった千代田です。<br>ぜひ、千歳お姉と一緒に機動部隊を編制してね！", 
            "api_sinfo": "水上機母艦から大改装を受けて、航空母艦にジョブチェンジした千代田です。結構ちゃんとした空母でしょ？千歳お姉と一緒に敵機動部隊と戦うわ！", 
            "api_yomi": "ちよだ"
        }, 
        "300": {
            "api_getmes": "初風です、よろしく。<br>提督さんにとって私は何人目の私かしら？", 
            "api_sinfo": "陽炎型駆逐艦、初風よ。ブーゲンビルで妙高姉さんとぶつかって、艦首をばっさり切断…で、航行不能になったところを集中砲火くらって…怖い…怖すぎる妙高姉さん…", 
            "api_yomi": "はつかぜ"
        }, 
        "301": {
            "api_getmes": "秋雲、着任！<br>提督よろしくねっ！", 
            "api_sinfo": "横須賀生まれ横須賀育ちの秋雲さんだよ！陽炎型の中でも航続距離は南雲さんの目にも留まって、一航戦に入ったんだ。ていうか、自分では夕雲型だと思ってたんだけどな...ブツブツ...ま、いいや。その後、五航戦の護衛を務めたよ。翔鶴瑞鶴も描き残したかったな。", 
            "api_yomi": "あきぐも"
        }, 
        "302": {
            "api_getmes": "夕雲型一番艦、夕雲、着任しました。<br>提督、甘えてくれても、いいんですよ？", 
            "api_sinfo": "最終量産型艦隊駆逐艦の一番艦。舞鶴生まれよ。惨敗のミッドウェー海戦が初陣よ。いいじゃない、別に。あの島への鼠輸送やケ号作戦、南太平洋海戦、キスカ撤退作戦などで奮戦したわ。ふう。", 
            "api_yomi": "ゆうぐも"
        }, 
        "303": {
            "api_getmes": "夕雲型駆逐艦、巻雲といいます。<br>夕雲姉さんを見習って、頑張ります！", 
            "api_sinfo": "夕雲型駆逐艦二番艦、巻雲です。<br>ホーネットの後始末、事情許さば拿捕曳航されたし…って云われても、結構無理ゲーだし…って、秋雲がこっち指差して笑ってるし。本当にもうなんなの？", 
            "api_yomi": "まきぐも"
        }, 
        "304": {
            "api_getmes": "夕雲型駆逐艦四番艦、長波サマだよ！<br>さーいくぜ、オーッ！", 
            "api_sinfo": "マル4計画で建造されて戦時就航した夕雲型四番艦、長波だ。栄光の第二水雷戦隊で縦横無尽の活躍したぞ。ガダルカナル島では、田中頼三少将の名指揮で、敵の待ち伏せを完膚なきまでに蹴散らしてやったぜ。", 
            "api_yomi": "ながなみ"
        }, 
        "305": {
            "api_getmes": "こんにちはーっ！<br>最新鋭軽巡の阿賀野でーすっ。ふふ。", 
            "api_sinfo": "次世代の水雷戦隊の旗艦として設計＆建造された阿賀野型軽巡洋艦、その長女、一番艦の阿賀野よ。とってもとっても高性能なんだから！見てよ、この洗練された体…今度はゼッタイ本領発揮しちゃうからね。", 
            "api_yomi": "あがの"
        }, 
        "306": {
            "api_getmes": "阿賀野型軽巡二番艦、能代。<br>着任しました。よろしくどうぞ！", 
            "api_sinfo": "新鋭阿賀野型軽巡の二番艦、能代です。<br>能代独自の飛行機運搬軌条がチャームポイントなんです。レイテ沖海戦でも主力の栗田艦隊の一員として頑張りました！", 
            "api_yomi": "のしろ"
        }, 
        "307": {
            "api_getmes": "軽巡矢矧、着任したわ。<br>提督、最後まで頑張っていきましょう！", 
            "api_sinfo": "阿賀野型軽巡の三番艦、矢矧よ。<br>マリアナ、レイテ、坊ノ岬と、後半の大きな海戦には殆ど参加したわ。そうよ、最後の最後まで暴れてみせたの。私の記憶の途切れた後、大和はどうなったのかしら。ま、いいわ…今度は全てを護りきるから！", 
            "api_yomi": "やはぎ"
        }, 
        "398": {
            "api_getmes": "伊１６８よ。何よ、言いにくいの？<br>じゃ、イムヤでいいわ…よろしくねっ！", 
            "api_sinfo": "生れも育ちも呉の潜水艦なの。あのミッドウェーの大海戦のあと、飛龍が最後の力で深手を負わせたヨークタウンに留めを刺したのよ！空母たちの仇はとったわ！　あの大変な島への輸送任務でも頑張ったの。", 
            "api_yomi": "い168"
        }, 
        "399": {
            "api_getmes": "こんにちは！ 伊五十八です。<br>ゴーヤって呼んでもいいよ！苦くなんかないよぉ！", 
            "api_sinfo": "最初から頑張って最後まで戦ったんだよ。苦しくなってからだって、凄い重巡だって仕留めたし！　任務を全うして、全てが終わった後、無事に呉の母港に帰ったんだ。", 
            "api_yomi": "い58"
        }, 
        "400": {
            "api_getmes": "グーテンターク…あ、違った、ごめんなさいね…<br>「はち」と呼んでくださいね。", 
            "api_sinfo": "遣独潜水艦作戦の第二次遣独艦として、かの地に向かったのよ。そして、Uボートをもらったの。この作戦は5回行われたんだけど、機雷とか色々あって、無事往復できたのは私だけなんですって…そうね、機雷なんてダイッキライ！", 
            "api_yomi": "い8"
        }, 
        "401": {
            "api_getmes": "素敵な提督で嬉しいのね。<br>伊十九なの。そう、イクって呼んでもいいの！", 
            "api_sinfo": "潜水艦、伊一九よ。うん、イク。正規空母ワスプを自慢の酸素魚雷で仕留めたの。さらにずーっと先を航行していた戦艦や駆逐艦にも命中したの。海のスナイパー、イクさんの活躍、ずーっと覚えていてなの…ね。", 
            "api_yomi": "い19"
        }, 
        "402": {
            "api_getmes": "隊長、もっとまるゆに頑張らせてくださいね。", 
            "api_sinfo": "まるゆは海軍工廠出身じゃないので、同郷のお友達がいなんです。皆さんとちょっと違うっていうか…木曾さんには第一声で「何だお前、潜れるのか？」なんて言われちゃうし…まるゆ、ここで上手くやっていけるのかなあ…。", 
            "api_yomi": "まるゆ"
        }, 
        "403": {
            "api_getmes": "提督、ごきげんよう。<br>潜特型二番艦伊401、改良型です！", 
            "api_sinfo": "伊４００型潜水艦二番艦、伊４０１です。<br>地球をぐるっと一周以上余裕で航行できる長大な航続力と、特殊攻撃機「晴嵐」を３機搭載する潜水空母なんです。そう、戦略的秘密兵器…秘密なんだからっ！", 
            "api_yomi": "い401"
        }, 
        "501": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "502": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "503": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "504": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "505": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "506": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "507": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "508": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "509": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "510": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "511": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "512": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "513": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "-"
        }, 
        "514": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "515": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "516": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "517": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "518": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "519": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "520": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "521": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "522": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "523": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "524": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "525": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "526": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "527": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "528": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "529": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "530": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "531": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "532": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "533": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "534": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "535": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "536": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "537": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "538": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "539": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "540": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "541": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "542": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "elite"
        }, 
        "543": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "544": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "545": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "546": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "547": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "548": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "549": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "550": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "551": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "552": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "553": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "554": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "555": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "flagship"
        }, 
        "556": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "557": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": ""
        }, 
        "558": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "559": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "560": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "561": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "562": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "563": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "564": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "565": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "566": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "567": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "568": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "569": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "570": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "571": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "572": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "573": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "574": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "575": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "576": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "577": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "578": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "579": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "580": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "なし"
        }, 
        "581": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "582": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "583": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "584": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "585": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "586": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist"
        }, 
        "587": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }, 
        "588": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }, 
        "589": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }, 
        "590": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }, 
        "591": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }, 
        "592": {
            "api_getmes": "", 
            "api_sinfo": "", 
            "api_yomi": "mist*"
        }
    }, 
    "key": "api_id"
}