{
    "data": {
        "1": {
            "api_info": "旧型の小型砲です。<br>旧型駆逐艦に標準的主砲として搭載されました。<br>装填・操砲も人力ですが、シンプルな構造で経済性も高く、駆逐艦や海防艦等の主砲として、長く使われました。<br>対空射撃には不向きです。", 
            "api_name": "12cm単装砲"
        }, 
        "2": {
            "api_info": "艦隊型駆逐艦の主砲です。<br>防盾で全周を遮蔽、弾片や荒天対策を施しており、また動力操砲も採用した近代的な小型艦の主砲で、多くの主力駆逐艦に採用されました。<br>あまり仰角はとれず、対空射撃は少し苦手です。", 
            "api_name": "12.7cm連装砲"
        }, 
        "3": {
            "api_info": "防空型駆逐艦の主砲です。画期的な長砲身半自動装填砲を動力砲塔に備えた「長10cm」と呼ばれた新型の防空用高角砲で、「秋月」型駆逐艦に採用されました。複雑な構造のため量産には不向きでしたが、敵機の跳梁を抑える艦隊防空の切り札の一つです。", 
            "api_name": "10cm連装高角砲"
        }, 
        "4": {
            "api_info": "巡洋艦の主砲や戦艦の副砲として独自開発された中距離砲です。<br>やや旧式化していますが、列強の15cm砲とほぼ同等の射程と威力を持っています。<br>対艦対地専門で、対空射撃はできません。", 
            "api_name": "14cm単装砲"
        }, 
        "5": {
            "api_info": "条約下で保有数に制限のあった重巡を、火力を増強した強力な軽巡で補うために開発されました。<br>初の三連装砲でしたが、射程・発射速度・運用性全てに高い評価を得ることになりました。<br>後に有名な「大和」型戦艦の副砲としても採用されています。<br>対空戦にも効果を発揮する傑作砲です。", 
            "api_name": "15.5cm三連装砲"
        }, 
        "6": {
            "api_info": "重巡に搭載された主砲、それが20.3cm連装砲です。<br>条約上限一杯の8インチ（20.3cm）のこの砲は、中距離での砲撃戦はもちろん、夜戦のような近距離での殴り合いでも十分にその威力を発揮します。<br>限定的ですが、対空射撃も可能です。", 
            "api_name": "20.3cm連装砲"
        }, 
        "7": {
            "api_info": "標準的な戦艦の主砲です。<br>「金剛」型建造と同時期に英国に発注され、後に国産化、「伊勢」型までの標準的な戦艦主砲して運用されました。<br>遠距離からの堂々たる艦隊砲撃戦を実現します。", 
            "api_name": "35.6cm連装砲"
        }, 
        "8": {
            "api_info": "呉海軍工廠砲熕部で開発された初の純国産戦艦主砲です。<br>16インチ（40.6cm）を僅かに上回る、この41cm砲は「大和」型の46cm砲が登場するまで世界最大の戦艦砲でした。<br>これを搭載した「長門」「陸奥」は、当時世界列強の「ビック７」として、多くのファンに称えられていました。", 
            "api_name": "41cm連装砲"
        }, 
        "9": {
            "api_info": "呉海軍工廠砲熕部が極秘開発した世界最大最強の戦艦主砲です。<br>敵戦艦に対してアウトレンジが可能な最大射程40kmを超える最新鋭のこの巨砲は、機密保持のため公式には16インチ砲とされていました。<br>「三式弾」を用いた強力な対空射撃も可能です。", 
            "api_name": "46cm三連装砲"
        }, 
        "10": {
            "api_info": "標準的な対空高角砲です。<br>量産に向いた構造で経済性も高く、戦艦や空母、巡洋艦などに広く搭載されました。<br>発射速度や旋回速度にやや難がありますが、重要な対空火器です。", 
            "api_name": "12.7cm連装高角砲"
        }, 
        "11": {
            "api_info": "英国開発のものを国産化、「金剛」型戦艦や「扶桑」型戦艦の副砲として搭載されました。<br>「伊勢」型戦艦以降は改良軽量型14cm砲が搭載されるようになりました。<br>対空射撃は不可能で、後に近代化改修に伴い、対空火器増設や軽量化のため、表舞台から去っていきました。", 
            "api_name": "15.2cm単装砲"
        }, 
        "12": {
            "api_info": "巡洋艦の主砲だったものを、戦艦の副砲として活用しました。<br>「大和」型に搭載され、対空戦も可能な、性能・運用性ともに優秀な戦艦副砲となりました。<br>砲塔部の装甲が薄いのが玉に傷で、諸説ありますが「大和」型の唯一の弱点という指摘もありました。", 
            "api_name": "15.5cm三連装副砲"
        }, 
        "13": {
            "api_info": "陳腐化した53cm魚雷の後継として開発された大型の61cm魚雷。<br>その三連装発射管は、駆逐艦の主力兵装として「睦月」型や「吹雪」型などに搭載されました。<br>魚雷戦や夜戦の主力兵装として活躍します。", 
            "api_name": "61cm三連装魚雷"
        }, 
        "14": {
            "api_info": "強力な61cm魚雷の四連装発射管です。<br>迅速に次弾を装填できる次発装填装置を搭載、夜戦等での反転再雷撃能力も増大しました。<br>「白露」型以降の艦隊型駆逐艦や、近代化改装後の主力重巡洋艦などに搭載されました。", 
            "api_name": "61cm四連装魚雷"
        }, 
        "15": {
            "api_info": "大威力長射程を誇る、秘密兵器「九三式酸素魚雷」。<br>その必殺の酸素魚雷を四連装した水雷兵装の決定版が、この四連装【酸素魚雷】発射管です。<br>新型の主力駆逐艦や各巡洋艦などに搭載され、夜戦等で最大の雷装戦力を構成します。", 
            "api_name": "61cm四連装(酸素)魚雷"
        }, 
        "16": {
            "api_info": "当時の世界水準を遥かに上回る艦上攻撃機の傑作機。<br>優れた航続距離を誇り、速度や防弾装備は劣るものの、初期の機動部隊艦載機の主力攻撃機として大活躍しました。<br>「九七艦攻」と呼ばれ、雷撃・水平爆撃をこなす主力艦上攻撃機ですが、徐々に現役を退いていきます。", 
            "api_name": "九七式艦攻"
        }, 
        "17": {
            "api_info": "旧式化した「九七艦攻」の後継機として開発された、新型の艦上攻撃機「天山」。<br>機動部隊に配備され、主に雷撃任務を担当します。<br>急降下爆撃機の「彗星」などと一緒に、ぜひ空母機動部隊で運用してくださいね。", 
            "api_name": "天山"
        }, 
        "18": {
            "api_info": "艦攻と艦爆を統合した先進的な\"急降下爆撃可能な雷撃機\"、それが「流星」です。<br>発動機不調と重量過大に悩みながらも、開発に成功。高い性能を誇る最新鋭の艦上攻撃機です。<br>先進的な性能を体現した独特のフォルムも魅力的な本機、ぜひ、新型艦戦「烈風」と共に空母に積んであげてくださいね。", 
            "api_name": "流星"
        }, 
        "19": {
            "api_info": "旧式の艦上戦闘機です。<br>零戦より前に実戦配備されていた旧型機ですが、優れた格闘戦能力を持っています。<br>武装や航続力、速度の点で既に二線級ではありますが、防空戦闘には活用可能です。", 
            "api_name": "九六式艦戦"
        }, 
        "20": {
            "api_info": "「ゼロ戦」の名で知られる名機「零式艦上戦闘機」の初期型です。7.7mm機銃2門と自慢の20mm機関砲2門を装備。<br>優れた格闘戦能力と長大な航続距離で、その圧倒的な力を見せつけました。<br>やがて敵が強力な新型機になってくると、火力と速度、防弾性などの弱点が露呈していきます。", 
            "api_name": "零式艦戦21型"
        }, 
        "21": {
            "api_info": "零戦の最終的な量産機となった改良型、「零式艦上戦闘機52型」です。<br>後継機の開発が遅れたため、零戦52型が後期の主力艦上戦闘機として奮戦することになりました。<br>「彗星」艦爆や「天山」艦攻と一緒に、機動部隊の主力として運用してくださいね。", 
            "api_name": "零式艦戦52型"
        }, 
        "22": {
            "api_info": "名機「零戦」の後継機と開発された最新鋭艦上戦闘機「烈風」。<br>用兵側の発動機選定ミスや多忙な現場設計陣などの苦境を越えて、ついに完成した新型艦戦です。<br>ぜひ、「流星」艦爆と共に、次世代の機動部隊艦載機部隊を編制して、空を制してくださいね！", 
            "api_name": "烈風"
        }, 
        "23": {
            "api_info": "複葉の九六艦爆から一新、単葉の近代的な艦上爆撃機として登場しました。<br>「九九艦爆」と呼ばれ、「九七艦攻」と共に初期の機動部隊の攻撃隊戦力の中核を担います。<br>固定脚の低速機であるため、より高性能な高速艦爆「彗星」にその座を譲っていきました。", 
            "api_name": "九九式艦爆"
        }, 
        "24": {
            "api_info": "「九九艦爆」の後継として開発された高速性能を誇る艦上爆撃機「彗星」。<br>液冷発動機を装備。当時の一般的な戦闘機より速く、護衛の零戦すら振り切れる高速性とも言われます。<br>整備の難しい機体ですが、高速艦爆としての完成度は高く、ぜひ機動部隊の中核として運用してくださいね。", 
            "api_name": "彗星"
        }, 
        "25": {
            "api_info": "「零水偵」とも呼ばれる標準的な水上偵察機です。<br>戦艦や巡洋艦、水上機母艦などに搭載され、索敵任務担当として艦隊の「目」の役目を務めます。<br>海戦は索敵が大事！　ぜひ、主力艦艇に搭載して、運用してくださいね。", 
            "api_name": "零式水上偵察機"
        }, 
        "26": {
            "api_info": "水上偵察機を発展させ、急降下爆撃可能な水偵として開発された「瑞雲」。<br>空戦フラップまで装備した高性能な多用途機で、水上機母艦や、航空巡洋艦などからの運用も可能です。<br>「伊勢」型を改装した「航空戦艦」で集中運用、水上打撃機動部隊を編制するのも楽しいですよ！", 
            "api_name": "瑞雲"
        }, 
        "27": {
            "api_info": "艦載用対空電探です。<br>当初陸上用として開発されたものでしたが、小型軽量で艦載も可能だったため、「13号対空電探」として採用されました。<br>最終的に戦艦や空母まで、多くの艦艇に装備された傑作電探です。", 
            "api_name": "13号対空電探"
        }, 
        "28": {
            "api_info": "初の実戦運用された対水上電探です。<br>当初動作不安定で実用に耐えませんでしたが、改良と調整により、徐々に効果を発揮していきます。<br>捜索以外にも限定的ながら射撃管制にも使用されました。", 
            "api_name": "22号対水上電探"
        }, 
        "29": {
            "api_info": "対水上射撃管制用に開発された小型対水上射撃用電探です。<br>22号を改修して精度を上げ、探知距離・精度ともに実用レベルで運用可能です。<br>雷撃管制用にも使用でき、砲雷撃戦の質を大きく向上させます。", 
            "api_name": "33号対水上電探"
        }, 
        "30": {
            "api_info": "初の実用艦載電探です。<br>対空用ですが、対水上電探としても使用可能です。<br>13号電探と混載することも可能で、基本的にこの21号は大型艦に搭載されました。", 
            "api_name": "21号対空電探"
        }, 
        "31": {
            "api_info": "高性能な大型対水上電探です。<br>遠距離射撃にも対応できる射撃管制が可能ですが、かなり大型で重量過大です。<br>これを搭載すると、そうとう目立ちます！", 
            "api_name": "32号対水上電探"
        }, 
        "32": {
            "api_info": "高性能な大型対空電探です。<br>英軍のレーダーを参考に開発したため、他の対空電探より高い精度を発揮しました。<br>空中線が大型のため、基本的に戦艦や正規空母、重巡洋艦などの大型艦への装備が可能です。", 
            "api_name": "14号対空電探"
        }, 
        "33": {
            "api_info": "改良型の新型タービン機関です。<br>従来型タービンの各部素材を見直し構造強化を行って、より高出力が可能となりました。<br>機動性が向上し、砲雷撃戦や、対空戦における回避率が向上します。", 
            "api_name": "改良型艦本式タービン"
        }, 
        "34": {
            "api_info": "新開発の高温高圧缶です。<br>従来の艦本式ロ号缶から換装するもので、駆逐艦「島風」で採用した高温高圧缶をベースに、実用性と量産性を高めたもの。<br>高出力と低燃費を実現し、回避率を大きく向上させます。また、改良型タービンとの併用でさらに高い推力を実現します。", 
            "api_name": "強化型艦本式缶"
        }, 
        "35": {
            "api_info": "戦艦の主砲から放たれる対空用特殊砲弾。<br>榴散弾の一種で、大量の子弾が爆散、敵を編隊ごと一網打尽に殲滅することが可能。<br>戦艦主砲の射撃装置の問題で命中率が低いのが難点だが、艦隊の防空力を大きく高めます。<br>戦艦・航空戦艦・巡洋戦艦が使用可能。", 
            "api_name": "三式弾"
        }, 
        "36": {
            "api_info": "遠距離砲撃戦における秘密兵器「九一式徹甲弾」。<br>海中突入後急激に向きを変え、魚雷のように敵艦水線下に突き進み、喫水下を破砕する特殊徹甲弾です。<br>水中弾効果を高める形状設計のため、空気抵抗も減少して射程も延伸します。<br>戦艦・航空戦艦が使用可能。", 
            "api_name": "九一式徹甲弾"
        }, 
        "37": {
            "api_info": "対空補助兵装です。<br>初期の対空兵器として初期の駆逐艦等に装備された小口径機銃です。<br>射程及び威力ともに能力不足で、12.7mm機銃や25mm機銃への更新が進んでいます。", 
            "api_name": "7.7mm機銃"
        }, 
        "38": {
            "api_info": "対空機銃です。<br>対空兵装として、主に駆逐艦等に装備されました。<br>より強力な25mm機銃への更新が進んでいます。", 
            "api_name": "12.7mm単装機銃"
        }, 
        "39": {
            "api_info": "標準的な対空機銃兵装です。<br>フランス製の25mm機関砲をベースに国産化した、25mm高角機銃の連装型です。<br>連装型は標準に対空装備でしたが、スペースや状況が許す限り、より強力な三連装型に更新されていきました。", 
            "api_name": "25mm連装機銃"
        }, 
        "40": {
            "api_info": "国産対空機銃兵装の強化バージョンです。<br>25mm高角機銃の三連装型ですが、一度に撃てるわけではなく、一門ずつ順番に撃って銃身の加熱を防ぎます。<br>従来の連装機銃や仮設の単装機銃を加え、この25mm三連装機銃が近接対空兵装の中核となりました。", 
            "api_name": "25mm三連装機銃"
        }, 
        "41": {
            "api_info": "独自開発された「特殊潜航艇」です。<br>軽巡洋艦や甲標的母艦に改装した水上機母艦、そして潜水艦が搭載して運用します。<br>二発の魚雷を装備し、敵艦に肉薄して雷撃、艦隊決戦を補助する特殊兵器です。", 
            "api_name": "甲標的"
        }, 
        "42": {
            "api_info": "プロのダメコン（ダメージコントロール）集団。艦娘の戦闘による致命的な被害を最小限に抑えることによって、大切な艦娘を轟沈（ロスト）からお護りします！<br>艦隊決戦のリスクマネージメントに、ぜひどうぞ！<br>（発動すると消滅します）", 
            "api_name": "応急修理要員"
        }, 
        "43": {
            "api_info": "ダメコン（ダメージコントロール）集団の最上位バージョン。艦娘の戦闘による致命的な被害を最小限に抑えて、大切な艦娘を轟沈（ロスト）から護ると共に、発動すると、同艦娘の耐久力と燃料・弾薬などの補給物資を全回復してくれるという、まさに女神のようなオーバーテクノロジーな至高のダメコン！<br>（発動すると消滅します）", 
            "api_name": "応急修理女神"
        }, 
        "44": {
            "api_info": "対潜兵装です。<br>最も標準的な爆雷投射機です。駆逐艦・海防艦などの小型艦艇に対潜水艦用火力として装備されました。<br>若干旧式化しつつありますが、敵潜を発見さえできれば、その威力は十分です。", 
            "api_name": "九四式爆雷投射機"
        }, 
        "45": {
            "api_info": "対潜兵装です。<br>九四式にかわる新型の爆雷投射機です。新鋭の海防艦などに装備されました。<br>大量装備すれば、発見さえできれば、敵潜水艦の面制圧も…きっと可能です。", 
            "api_name": "三式爆雷投射機"
        }, 
        "46": {
            "api_info": "対潜兵装です。<br>いわゆるパッシブソナーです。性能は残念ながら、あまり良くはありません。<br>でも、あるとないとでは大違い！対潜作戦のお供に、ぜひどうぞ！", 
            "api_name": "九三式水中聴音機"
        }, 
        "47": {
            "api_info": "対潜兵装です。<br>いわゆるアクティブソナーです。性能は残念ながら、ものすごく高くはありません。<br>それでも、他兵装と組み合わせて、練度の高い駆逐艦で敵潜水艦隊を文字通り駆逐してください！", 
            "api_name": "三式水中探信儀"
        }, 
        "48": {
            "api_info": "標準的な対空高角砲です。<br>量産に向いた構造で経済性も高く、後期の駆逐艦や海防艦、輸送船などにも搭載されました。<br>襲いかかる敵機に蟷螂の斧ですが対抗します。", 
            "api_name": "12.7cm単装高角砲"
        }, 
        "49": {
            "api_info": "標準的な対空機銃兵装です。<br>後期の艦艇のほとんど全てが装備した機銃です。命中しない…すぐ加熱する…等の評価もありますが、雲霞のように迫りくる敵機から味方艦艇を必死に守りました。銃身の過熱を防ぐため、連装、三連装タイプも生産＆配備されました。", 
            "api_name": "25mm単装機銃"
        }, 
        "50": {
            "api_info": "20.3cm連装砲の改良型、それが同3号連装砲です。<br>元々優秀な重巡洋艦用主砲をさらに改良。55口径の極めて優れた重巡用主砲が完成しました。<br>優秀な砲ですが、経済性に難があり、少量の試作だけで量産はされていません。", 
            "api_name": "20.3cm(3号)連装砲"
        }, 
        "51": {
            "api_info": "12cm30連装噴進砲は、艦載用対空ロケットランチャーです。<br>四式ロケット式焼霰弾(ロサ弾）を30連発で連続発射する脅威の弾幕は、肉薄する敵艦載機から味方艦を護ります。<br>ぜひ、改装した伊勢・日向に満載して、敵空母の猛攻を突破してください！", 
            "api_name": "12cm30連装噴進砲"
        }, 
        "52": {
            "api_info": "艦攻と艦爆を統合した先進的な急降下爆撃可能な雷撃機「流星」の性能向上型です。<br>美しいフォルムだけでなく、爆弾倉・主脚・主翼折り畳み機構も油圧操作式、20ｍｍ砲x2門と7.7ｍｍ機銃x2門、さらに13ｍｍ後方旋回銃x１門という世界最強武装を誇る艦上統合攻撃機「流星改」。提督の機動部隊でぜひ活躍させてくださいね。", 
            "api_name": "流星改"
        }, 
        "53": {
            "api_info": "名機「零戦」の後継機として開発された最新鋭艦上戦闘機「烈風」。その性能向上型が「烈風改」です。<br>レシプロ艦上戦闘機として、究極の領域まで高められた秘めた戦闘能力を、提督の艦隊の防空や制空でぜひ発揮させてくださいね。最近、数十年の時を越えて、設計図が発見されたニュースもありました！", 
            "api_name": "烈風改"
        }, 
        "54": {
            "api_info": "「我ニ追イツク敵機無シ」有名な無電を発した俊足の艦上偵察機「彩雲」。敵戦闘機の追随を許さない高速性能を誇る、高性能な艦上偵察機です。悪化した戦況の中、敵情偵察に海上へと飛び立ちました。<br>ぜひ、提督の機動部隊の正規空母、その第4航空隊に配備してみてくださいね。", 
            "api_name": "彩雲"
        }, 
        "55": {
            "api_info": "本土防空の切り札、局地戦闘機「紫電改」の艦載機型です。<br>大馬力エンジンと空戦フラップの採用などによる優れた空戦能力で、開発・配備の遅れた烈風の穴を埋めるべく計画されました。空母信濃が就航した暁には、例え烈風や烈風改が揃っていても、あえて搭載してほしい幻の…そして実在した最期の艦上戦闘機です。", 
            "api_name": "紫電改二"
        }, 
        "56": {
            "api_info": "九州飛行機＆海軍航空技術廠が生み出した、先進的なエンテ型の試作戦闘機「震電」。<br>推進プロペラを後方に配置し、重火力を機体前部に集中させた。後進翼の機体は、まさに未来と希望を感じさせるもの<br>現実世界では、海上に飛び立つことのなかった機体ですが、「艦これ」では着艦フックと尾翼等を補強して登場です！", 
            "api_name": "震電改"
        }, 
        "57": {
            "api_info": "「九九艦爆」の後継として開発された高速性能を誇る水冷エンジンの艦上爆撃機「彗星」。<br>彗星艦爆一二型甲は、エンジンをより強力なアツタ三二型に換装。そして後部機銃も13mmに火力強化しました。<br>機動力と防御火力を向上させた本機で、あの有名な芙蓉部隊ばりの奮戦を！", 
            "api_name": "彗星一二型甲"
        }, 
        "58": {
            "api_info": "大威力長射程を誇る、秘密兵器「九三式酸素魚雷」。<br>その必殺の酸素魚雷を、五連装にしてしまった水雷兵装のファイナルウェポンが、この五連装【酸素魚雷】発射管です。<br>高速重雷装駆逐艦の「島風」に搭載されました。大井さんやスーパー北上さまも、こっちを見ています！", 
            "api_name": "61cm五連装(酸素)魚雷"
        }, 
        "59": {
            "api_info": "複葉でありながら、優れた運動性と高い空戦能力を持つ二座の<br>水上偵察機です。主力艦隊の砲戦弾着観測と偵察のための機体<br>ですが、その高い格闘戦闘力は、専門の水上戦闘機も顔負けの<br>高性能ぶり。<br>複葉機だけど近代的な、名作観測機なのです！", 
            "api_name": "零式水上観測機"
        }, 
        "60": {
            "api_info": "零式艦上戦闘機を艦上爆撃機仕様にした、通称「爆戦」です。52型の胴体下に250kg爆弾懸吊架を増設しました。戦闘爆撃機型の機体で、爆撃後は制空戦闘機として空戦に参加できるマルチロールファイター。あの攻撃方法は採用しないで通常攻撃です！", 
            "api_name": "零式艦戦62型(爆戦)"
        }, 
        "61": {
            "api_info": "名機「彗星艦爆」の艦上偵察機型です。<br>偵察用カメラと増加燃料タンクを搭載して、艦隊の目として活躍可能です。<br>ぜひ、彩雲と共に機動部隊で運用してね！", 
            "api_name": "二式艦上偵察機"
        }, 
        "62": {
            "api_info": "カタパルト射出可能な高性能攻撃機「晴嵐」のプロトタイプです。<br>水上機搭載可能な潜水艦による戦略的な運用を目指して開発された、高い攻撃力を秘めたハイスペックな機体です。<br>あの潜水艦が登場した際には、ぜひ搭載したいですね！", 
            "api_name": "試製晴嵐"
        }, 
        "63": {
            "api_info": "艦隊型駆逐艦の主砲のマイナーチェンジバージョンです。<br>基本形と同様、防盾で全周を遮蔽、弾片や荒天対策を施しており、また本バージョンでは仰角範囲等も改良されました。<br>駆逐艦夕立等に搭載されたとも云われています。", 
            "api_name": "12.7cm連装砲B型改二"
        }, 
        "64": {
            "api_info": "かの国の代表的な急降下爆撃機、その艦載機バージョン。<br>「スツーカ」という呼称が有名な、優れた急降下爆撃性能を誇る、逆ガル式翼が特徴的な機体です。<br>急降下時の風切音がサイレンに似ていることから「悪魔のサイレン」とも呼ばれたそうです。", 
            "api_name": "Ju87C改"
        }, 
        "65": {
            "api_info": "新型軽巡のために開発された新型の両用砲です。<br>対巡洋艦戦闘に重きをおいた新設計の軽巡主砲で、限定的ですが対空戦闘も可能です。<br>阿賀野型軽巡シリーズに装備されました。", 
            "api_name": "15.2cm連装砲"
        }, 
        "66": {
            "api_info": "新開発の長8cm高角砲です。<br>秋月型に装備された長10cm高角砲の小型軽量化を目指した対空用副砲バージョンです。<br>微妙な出来という評価もありますが、後期の建造艦艇への装備が期待されていました。", 
            "api_name": "8cm高角砲"
        }, 
        "67": {
            "api_info": "伊号潜水艦の艦首に装備する潜水艦の主兵装です。<br>水上艦艇に搭載するものよりやや直径の小さい、長射程高威力を誇る必殺の酸素魚雷です。<br>大型艦艇に大ダメージを与えることも可能です。", 
            "api_name": "53cm艦首(酸素)魚雷"
        }, 
        "68": {
            "api_info": "大発動艇、略して「大発」。<br>輸送船からの揚陸作業や上陸戦に用いた、現代でいうところの「上陸用舟艇」です。<br>海上のトラックのような「大発」は、大型輸送船や強襲揚陸艦などで運用可能です。", 
            "api_name": "大発動艇"
        }, 
        "69": {
            "api_info": "陸軍で開発、運用されていたオートジャイロ「カ号観測機」。<br>現代の艦載ヘリコプターの先祖ともいえる、回転翼の艦載対潜哨戒機です。<br>全通甲板を持つ強襲揚陸艦や軽空母、航空甲板を持つ航空巡洋艦などで運用可能です。", 
            "api_name": "カ号観測機"
        }, 
        "70": {
            "api_info": "陸軍で開発、対潜哨戒機としても運用されていた固定翼機です。<br>現代のSTOL(短距離離着陸機)のような性能を持ち、艦載対潜哨戒機として運用されました。<br>全通甲板を持つ強襲揚陸艦や軽空母などで運用可能です。", 
            "api_name": "三式指揮連絡機(対潜)"
        }, 
        "71": {
            "api_info": "「長10cm」と呼ばれた長砲身の新型高性能防空用高角砲、その大型艦対空火器バージョンです。<br>複雑な構造のため量産には不向きでしたが、敵機の跳梁から大切な艦と艦隊を守る艦隊防空の切り札です。<br>航空母艦や戦艦、巡洋艦などの大型艦の副砲として運用可能です。", 
            "api_name": "10cm連装高角砲(砲架)"
        }, 
        "501": {
            "api_info": "", 
            "api_name": "5inch単装砲"
        }, 
        "502": {
            "api_info": "", 
            "api_name": "5inch連装砲"
        }, 
        "503": {
            "api_info": "", 
            "api_name": "3inch単装高角砲"
        }, 
        "504": {
            "api_info": "", 
            "api_name": "5inch単装高射砲"
        }, 
        "505": {
            "api_info": "", 
            "api_name": "8inch三連装砲"
        }, 
        "506": {
            "api_info": "", 
            "api_name": "6inch連装速射砲"
        }, 
        "507": {
            "api_info": "", 
            "api_name": "14inch連装砲"
        }, 
        "508": {
            "api_info": "", 
            "api_name": "16inch連装砲"
        }, 
        "509": {
            "api_info": "", 
            "api_name": "16inch三連装砲"
        }, 
        "510": {
            "api_info": "", 
            "api_name": "5inch単装高射砲"
        }, 
        "511": {
            "api_info": "", 
            "api_name": "6inch単装砲"
        }, 
        "512": {
            "api_info": "", 
            "api_name": "12.5inch連装副砲"
        }, 
        "513": {
            "api_info": "", 
            "api_name": "21inch魚雷前期型"
        }, 
        "514": {
            "api_info": "", 
            "api_name": "21inch魚雷後期型"
        }, 
        "515": {
            "api_info": "", 
            "api_name": "高速深海魚雷"
        }, 
        "516": {
            "api_info": "", 
            "api_name": "深海棲艦攻"
        }, 
        "517": {
            "api_info": "", 
            "api_name": "深海棲艦攻 Mark.II"
        }, 
        "518": {
            "api_info": "", 
            "api_name": "深海棲艦攻 Mark.III"
        }, 
        "519": {
            "api_info": "", 
            "api_name": "深海棲艦戦"
        }, 
        "520": {
            "api_info": "", 
            "api_name": "深海棲艦戦 Mark.II"
        }, 
        "521": {
            "api_info": "", 
            "api_name": "深海棲艦戦 Mark.III"
        }, 
        "522": {
            "api_info": "", 
            "api_name": "飛び魚艦戦"
        }, 
        "523": {
            "api_info": "", 
            "api_name": "深海棲艦爆"
        }, 
        "524": {
            "api_info": "", 
            "api_name": "深海棲艦爆 Mark.II"
        }, 
        "525": {
            "api_info": "", 
            "api_name": "深海棲艦偵察機"
        }, 
        "526": {
            "api_info": "", 
            "api_name": "飛び魚偵察機"
        }, 
        "527": {
            "api_info": "", 
            "api_name": "対空レーダ― Mark.I"
        }, 
        "528": {
            "api_info": "", 
            "api_name": "水上レーダ― Mark.I"
        }, 
        "529": {
            "api_info": "", 
            "api_name": "水上レーダ― Mark.II"
        }, 
        "530": {
            "api_info": "", 
            "api_name": "対空レーダ― Mark.II"
        }, 
        "531": {
            "api_info": "", 
            "api_name": "水上レーダ― Mark.III"
        }, 
        "532": {
            "api_info": "", 
            "api_name": "対空レーダ― Mark.III"
        }, 
        "533": {
            "api_info": "", 
            "api_name": "改良型深海タービン"
        }, 
        "534": {
            "api_info": "", 
            "api_name": "強化型深海缶"
        }, 
        "535": {
            "api_info": "", 
            "api_name": "対空散弾"
        }, 
        "536": {
            "api_info": "", 
            "api_name": "劣化徹甲弾"
        }, 
        "537": {
            "api_info": "", 
            "api_name": "12.7mm機銃"
        }, 
        "538": {
            "api_info": "", 
            "api_name": "20mm機銃"
        }, 
        "539": {
            "api_info": "", 
            "api_name": "40mm二連装機関砲"
        }, 
        "540": {
            "api_info": "", 
            "api_name": "40mm四連装機関砲"
        }, 
        "541": {
            "api_info": "", 
            "api_name": "深海烏賊魚雷"
        }, 
        "542": {
            "api_info": "", 
            "api_name": "深海爆雷投射機"
        }, 
        "543": {
            "api_info": "", 
            "api_name": "深海ソナー"
        }
    }, 
    "key": "api_id"
}